{"<start>": 0, "<end>": 1, "<pad>": 2, "<unk>": 3, "\u0939\u0942\u0901": 4, "\u090f\u0915": 5, "\u0938\u094c\u0930\u094b": 6, "\u0938\u0947": 7, "\u0964": 8, "\u0924\u094d\u200d\u092f\u093e\u0902": 9, "\u0938\u094c\u0930\u0940": 10, "\u092e\u094d\u200d\u0939\u093e\u0930\u0942": 11, "\u0928\u093e\u092e": 12, "\u092d\u093e\u0930\u0924": 13, "\u092e\u094d\u200d\u0939\u093e\u0930\u0940": 14, "\u092c\u0941\u0939\u0928": 15, "\u092d\u0923\u0947": 16, "\u0939\u092e\u0941": 17, "\u092d\u0947\u0921\u093c\u093e": 18, "\u092d\u0923\u0935\u093e": 19, "\u091c\u093e\u0910": 20, "\u092a\u094d\u0930\u093f\u092f\u093e": 21, "\u0905\u0928": 22, "\u0930\u093f\u0928\u093e": 23, "\u092a\u0923": 24, "\u0906\u0935\u0947": 25, "\u0906\u091c\u093c": 26, "\u0938\u0941\u091f\u094d\u091f\u0940": 27, "\u0916\u0947\u0924\u0930": 28, "\u092e\u093e": 29, "\u091c\u093c\u093e\u0939\u0942": 30, "\u092c\u094b\u0915\u0921\u093e\u0902": 31, "\u0939\u093e\u0924\u0947": 32, "\u0932\u0940": 33, "\u091c\u093e\u0939\u0942\u0901": 34, "\u092e\u0933\u093f\u0928": 35, "\u0930\u092e\u0939\u0942\u0901": 36, "\u092b\u094b\u0933": 37, "\u0916\u093e\u0939\u0942\u0901": 38, "\u0928\u0902\u0926\u0940": 39, "\u092a\u093e\u0923\u0940": 40, "\u0928\u091c\u093c": 41, "\u0938\u093e\u092b": 42, "\u0928\u0926\u0940": 43, "\u0928\u093e": 44, "\u0909\u0902\u0917\u0933\u0939\u0942\u0901": 45, "\u092e\u093e\u0938\u0933\u0940": 46, "\u0924\u0940\u0930\u0947": 47, "\u092e\u0928": 48, "\u092c\u093e\u0939\u0947\u0930\u0942": 49, "\u091c\u093e\u0935\u0941": 50, "\u092c\u093e\u092c\u094b": 51, "\u0926\u0928": 52, "\u092c\u0941\u0922\u093f\u093c\u0917\u092f\u094b\u0902": 53, "\u0907\u0902\u0926\u093e\u0930\u0942": 54, "\u0925\u093e\u0908": 55, "\u0917\u094d\u200d\u092f\u0942": 56, "\u0938\u093f\u0924\u0930\u093e\u0902": 57, "\u092a\u0948\u0930\u094b": 58, "\u091d\u091f": 59, "\u0938\u093e\u0933\u094b": 60, "\u0924\u0908": 61, "\u092e\u0924": 62, "\u091c\u093c\u093e\u0935\u094b": 63, "\u0938\u093e\u0902\u0926": 64, "\u0909\u0917\u0940": 65, "\u0917\u094d\u200d\u092f\u094b": 66, "\u0938\u0930\u0915\u0933\u0940": 67, "\u0938\u093f\u0938\u093e\u0907\u0930\u0940": 68, "\u0928\u093e\u0928\u0940": 69, "\u0939\u093e\u092e\u0947": 70, "\u0926\u0947\u0916": 71, "\u092a\u0921\u093c\u0935\u0941": 72, "\u0928\u0925\u0940": 73, "\u0930\u0942\u0916\u0921\u093e\u0902": 74, "\u092a\u0930": 75, "\u092a\u094b\u0926\u093f\u092f\u093e\u0902": 76, "\u092c\u0920\u093e": 77, "\u091d\u0902\u0921\u093e": 78, "\u092e\u0932\u0947\u0932\u093e\u0902": 79, "\u0907\u0923\u094d\u200d\u0921\u093e": 80, "\u092e\u0947\u0932\u0947\u0932\u093e\u0902": 81, "\u0906\u0907\u092f\u093e": 82, "\u0906\u0935\u0940": 83, "\u0917\u0940": 84, "\u0939\u0941\u0915\u093e\u0921\u094b": 85, "\u0916\u093e\u0939\u0921\u093c\u093e": 86, "\u0915\u093e\u0921\u094b": 87, "\u091f\u094b\u092a\u0933\u0940": 88, "\u092c\u094b\u0930\u0942": 89, "\u092e\u0947\u0932\u0948\u0932\u093e": 90, "\u0905\u0908": 91, "-": 92, "\u0935\u0908": 93, "\u092e\u0924\u0940": 94, "\u091c\u093e\u0935\u094b": 95, "\u0924\u092e\u0941": 96, "\u0906": 97, "\u092c\u0939\u094b": 98, "\u0939\u092e\u0923\u0947\u0938": 99, "\u0909\u0902\u0926\u0930\u094b": 100, "\u0924\u0947": 101, "\u0905\u0930\u0947\u0902": 102, "!": 103, "\u092d\u093e\u0933\u094b": 104, "\u0916\u0930\u0940": 105, "\u0939\u0941\u0921\u094b": 106, "\u092c\u0920\u094b": 107, "\u0939\u092e\u0941\u0928": 108, "\u0930\u0947\u0935\u0941": 109, "\u0921\u0917\u0930\u093e\u0902": 110, "\u0938\u093e\u0930\u0942": 111, "\u0916\u093e\u092f\u0947": 112, "\u092a\u0902\u0916\u0940\u0935\u0930": 113, "\u0926\u093e\u0923\u093e": 114, "\u0916\u093e\u0908": 115, "\u0932\u0940\u0932\u093e\u0902": 116, "\u0915\u093e\u0932\u0947": 117, "\u0930\u092e\u093f\u0932\u093e": 118, "\u0921\u093e\u0939\u0940": 119, "\u0906\u0907\u092f\u0947\u0902": 120, "\u0924\u093f\u0928\u093e\u0928": 121, "\u092c\u094b\u0932\u093e\u0935\u0940": 122, "\u0930\u094b\u0936\u0928\u0940": 123, "\u0939\u093e\u0930\u0902\u0917\u0940": 124, "\u0939\u093f\u0938\u0932\u094b": 125, "\u0939\u093f\u0938": 126, "\u0939\u093f\u0938\u0947": 127, "\u0935\u0917\u0940\u0938\u093e": 128, "\u092d\u093e\u0924": 129, "\u092b\u0941\u0933\u0921\u093e\u0902": 130, "\u0921\u0917\u0940": 131, "\u091c\u093e": 132, "\u092b\u0941\u0926\u093f\u092f\u094b": 133, "\u092c\u0920\u0940": 134, "\u092d\u092e\u0930\u094b": 135, "\u0913": 136, ",": 137, "\u0906\u0902": 138, "\u092e\u093e\u0915\u0921\u093c\u0942": 139, "\u092e\u093e\u0915\u0921\u093c\u0940": 140, "\u0930\u093e\u0924": 141, "\u091c\u093c\u093e\u0933\u0942": 142, "\u092c\u0923\u093e\u0935\u0947": 143, "\u0930\u092e\u0947\u0936": 144, "\u091c\u093c\u093e\u0933": 145, "\u0928\u0947": 146, "\u0938\u094b\u0915\u0940\u0926\u093e\u0930": 147, "\u0906\u0935\u0940\u0930\u092f\u094b": 148, "\u0906\u092a\u0923\u093e\u0902": 149, "\u0906\u0939\u0947": 150, "\u092a\u093e\u0939\u0947": 151, "\u0915\u0941\u0926\u0930\u0924": 152, "\u0939\u092e\u094b": 153, "\u092a\u094d\u0930\u0915\u0943\u0924\u093f": 154, "\u092c\u0947\u091f\u093e": 155, "\u0907\u0928\u0940": 156, "\u092d\u093e\u0933": 157, "\u0915\u0930\u0935\u0940": 158, "\u091c\u093c\u094b\u090f": 159, "\u091c\u0948\u093c\u0930": 160, "\u0915\u093e\u092e": 161, "\u092a\u0921\u093c\u0947": 162, "\u092e\u0926\u0926": 163, "\u091c\u093c\u094b\u0910": 164, "\u0908": 165, "\u092c\u093e\u0939\u0947\u0930\u0925\u0940": 166, "\u0906\u092f\u093e\u0902": 167, "\u0907\u0928\u094d\u200d\u0939\u0942\u0902\u0928": 168, "\u0906\u0933\u094b": 169, "\u0939\u093e\u0925": 170, "\u091c\u093c\u094b\u0921\u093f\u0928": 171, "\u091c\u093c\u094b\u0939\u093e\u0930": 172, "\u0915\u0930\u094b": 173, "\u0935\u093e\u0930": 174, "\u0917\u094d\u200d\u092f\u0940": 175, "\u0935\u0926\u093e\u0902": 176, "\u092c\u094b\u0932\u093e\u0935\u0941\u0902": 177, "\u0924\u092e\u093e\u0930\u093e\u0902": 178, "\u0935\u093f\u0936\u094d\u200d\u092f\u093e\u0930": 179, "\u0906\u0932\u0935\u094b": 180, "\u091f\u0947\u092e": 181, "\u0915\u0930\u0935\u0941\u0902": 182, "\u091c\u093c\u0947\u092e": 183, "\u0924\u0947\u092e": 184, "\u0905\u0930\u091c": 185, "\u0915\u0930\u0947\u0902": 186, "\u0938\u093e\u0928\u093e": 187, "\u0930\u094b": 188, "\u0917\u093e\u0917\u0930\u094b\u0902": 189, "\u092e\u0924\u093f": 190, "\u0925\u094b\u092c\u093e\u0935\u094b": 191, "\u0909\u0924\u093e\u0935\u0933": 192, "\u092c\u0926\u093e\u0902": 193, "\u0909\u092c\u093e": 194, "\u0914": 195, "\u0922\u0902\u0917": 196, "\u0939\u0940": 197, "\u0939\u094b": 198, "\u092c\u0930\u093e\u092c\u0930": 199, "\u0910\u092e": 200, "\u0924\u0947\u0935\u0941": 201, "\u092d\u093e\u0933\u093f\u0910\u0902": 202, "\u091c\u094d\u200d\u092f\u0942\u0902": 203, "\u0915\u0930\u0947": 204, "\u092d\u0930\u094b\u0939\u094b": 205, "\u0939\u093e\u0930": 206, "\u0928\u0940": 207, "\u092e\u093e\u0928\u0935\u0940": 208, "\u0907\u092e\u094d\u200d\u092e\u0924": 209, "\u092c\u093e\u0928\u0942": 210, "\u0913\u091c\u093c\u0917\u092f\u093e": 211, "\u0928\u0941": 212, "\u0906\u0935\u0923": 213, "\u091c\u093c\u093e\u0935\u0923": 214, "\u0924\u093f\u0928\u0939\u0940": 215, "\u0906\u092a\u0923\u094b": 216, "\u0939\u0947\u0924": 217, "\u0930\u0947\u0938\u0947": 218, "\u0915\u0907\u0928\u0941": 219, "\u0915\u093e\u0920\u0942": 220, "\u0928\u0925": 221, "\u0939\u0915": 222, "?": 223, "\u091c\u093c\u093e\u0923\u0935\u0941": 224, "\u091c\u093c\u094b\u0910\u0902": 225, "\u0939\u092e\u093e\u0930\u0940": 226, "\u091c\u093c\u092a\u093e\u0935\u0926\u093e\u0930\u0940": 227, "\u0924\u093f\u0939\u0942\u0901\u0928\u0947": 228, "\u0939\u092e\u091c\u093c\u0935\u0941": 229, "\u092c\u0926\u0940": 230, "\u0935\u093e\u0924": 231, "\u092e\u093e\u0939\u093f\u0924\u0940": 232, "\u0939\u094b\u0935\u0940": 233, "\u091c\u093c\u094b\u0935\u0947": 234, "\u0939\u092e\u091c\u093c\u0923": 235, "\u092c\u0926\u0942": 236, "\u0924\u092e\u093e\u0930\u0942": 237, "\u0939\u0945\u0942": 238, "\u092e\u093e\u0930\u0942": 239, "\u0930\u0935\u093f": 240, "\u0939\u0945\u0941": 241, "\u092a\u0928\u094d\u200d\u0926\u094d\u0930\u0930\u0947": 242, "\u0935\u0930\u0939\u0947\u0928\u094b": 243, "\u0915\u093e\u0902": 244, "\u091c\u093e\u0908": 245, "\u0930\u093f\u092f\u093e": 246, "\u0930\u093f\u092f\u094b": 247, "\u092e\u093e\u0932\u092e": 248, "\u0905\u0938\u0932": 249, "\u0926\u0941\u0924\u093e\u0908": 250, "\u092a\u0941\u0923": 251, "\u0915\u093f\u092e\u094d": 252, "\u0915\u094b\u0923": 253, "\u0924\u094d\u200d\u092f\u094b": 254, "\u0915\u0942\u0923": 255, "\u0907\u0902\u091c\u093f\u0928\u093f\u092f\u0930": 256, "\u0921\u093e\u0915\u094d\u200d\u091f\u0930": 257, "\u092e\u093e\u0921\u0938\u093e\u092c": 258, "\u0917\u0940\u0924\u0941": 259, "\u0917\u093e\u0935\u094b": 260, "\u0935\u093e\u0933\u094b": 261, "\u0930\u093e": 262, "\u0930\u093f": 263, "\u0938\u0940\u0924\u093e": 264, "\u0906\u0915\u093e\u0938": 265, "\u0905\u0928\u0947": 266, "\u0906\u0938\u093f\u0938": 267, "\u0930\u093e\u0902": 268, "\u0917\u094b\u0933": 269, "\u0932\u0916\u0941": 270, "\u0932\u093f\u0916\u090f\u0902": 271, "\u0932\u093f\u0916\u0947": 272, "\u0924\u094d\u200d\u092f\u094b\u0902": 273, "\u092c\u0924\u0947": 274, "\u092c\u0926\u093e": 275, "\u0906\u092f\u093e": 276, "\u0924\u0940": 277, "\u0939\u0902\u0917\u094d\u200d\u0932\u0941": 278, "\u091c\u093e\u0939\u0947": 279, "\u0915\u093f\u0915\u092e": 280, "\u091c\u093e\u0939\u094b": 281, "\u0913\u0930\u093e": 282, "\u0906\u0935\u094b": 283, "\u0905\u0915\u0932": 284, "\u0935\u093e\u0933\u093e": 285, "\u092d\u0921\u093c\u0935\u093e": 286, "\u092d\u093e\u0933\u094b\u0902": 287, "\u0939\u0930\u0940": 288, "\u0927\u093e\u092a\u0940\u092f\u094b": 289, "\u0936\u0940\u0932\u093e": 290, "\u0917\u0930\u093f\u092c": 291, "\u0915\u093f\u0915\u092e\u094d": 292, "\u0915\u0941\u0923": 293, "\u0925\u0940": 294, "\u0906\u0908": 295, "\u0915\u0926\u0930": 296, "\u0939\u093e\u092e\u0933": 297, "\u0906\u092a\u0921\u094b\u0902": 298, "\u092a\u093e\u0920": 299, "\u092f\u093e\u0926": 300, "\u0915\u0930": 301, "\u0906\u0935\u093f\u0928": 302, "\u0916\u093e\u0935\u0947\u0923\u0941": 303, "\u0916\u093e": 304, "\u092e\u093e\u0928\u0935": 305, "\u0907\u0938\u094d\u200d\u0915\u0942\u0932": 306, "\u0922\u094b\u0902\u0917": 307, "\u0915\u092e\u0932": 308, "\u092c\u091c\u093e\u0930": 309, "\u0930\u093e\u0924\u093e": 310, "\u091f\u093e\u092e\u0947\u091f\u093e": 311, "\u0932\u093e\u0935": 312, "\u0915\u093e\u0915\u094b": 313, "\u0906\u092f\u094b": 314, "\u0938\u093e\u0930": 315, "\u0917\u093e\u091c\u0930": 316, "\u0932\u093e\u092f\u094b": 317, "\u0906\u0936\u093e": 318, "\u0906\u0913": 319, "\u0938\u094b\u0930\u093e": 320, "\u0932\u0921\u093e\u0908": 321, "\u092b\u094b\u0932": 322, "\u0916\u093e\u0908\u0928": 323, "\u0924\u093e\u0915\u0924": 324, "\u0935\u093e\u0932\u094b": 325, "\u092c\u093e\u0923\u093f": 326, "\u0917\u094b\u0938\u093e\u0932\u093e": 327, "\u092e\u093e\u0902": 328, "\u0938\u093e\u0930\u0942\u0902": 329, "\u092e\u0947\u0932": 330, "\u0915\u0926\u0940": 331, "\u091c\u093e\u090a": 332, "\u0905\u0932\u0938\u093e\u092f": 333, "\u092a\u0942\u0928\u092e": 334, "\u092a\u0942\u091c\u093c\u093e": 335, "\u0930\u093e\u091c\u0942": 336, "\u0905\u0928\u0941\u092a": 337, "\u0916\u091c\u093c\u0941\u0930": 338, "\u0916\u093e\u0902": 339, "\u0924\u094b": 340, "\u091d\u0902\u0921\u094b": 341, "\u0932\u0941": 342, "\u0917\u093e\u0928": 343, "\u0938\u0941": 344, "\u0913\u0932\u0916\u093e\u0928": 345, "\u0928\u093f\u0938\u093e\u0928": 346, "\u092a\u091a\u093e\u0902\u0917": 347, "\u0935\u093e\u0915\u094d\u200d\u092f": 348, "\u092d\u093e\u0937\u093e": 349, "\u0932\u093f\u092a\u0940": 350, "\u0928\u094b": 351, "\u091d\u0923\u094d\u200d\u0921\u094b\u0902": 352, "\u0924\u093f\u0930\u0902\u0917\u094b": 353, "\u0917\u0940\u0924": 354, "\u0935\u0928\u094d\u200d\u0926\u0947\u092e\u093e\u0924\u0930\u092e": 355, "\u0930\u093e\u0937\u094d\u200d\u091f\u094d\u0930": 356, "\u091c\u0923": 357, "\u0917\u0923": 358, "\u092e\u0923": 359, "\u0938\u093f\u0928\u094d": 360, "\u0938\u093e\u0930\u0928\u093e\u0925": 361, "\u0938\u094d\u0925\u093f\u0924": 362, "\u0905\u0936\u094b\u0915": 363, "\u0938\u094d\u200d\u0924\u0902\u092d": 364, "\u092a\u0902\u0916\u0947\u0928\u0941": 365, "\u092e\u094b\u0930": 366, "\u0930\u093e\u0937\u094d\u200d\u091f\u094d\u0930\u0940\u092f": 367, "\u092a\u0936\u0941": 368, "\u092c\u093e\u0918": 369, "\u0939\u093f\u0928\u094d\u200d\u0926\u0940": 370, "\u0926\u0947\u0935\u0928\u093e\u0917\u0930\u0940": 371, "\u0915\u0948\u0930\u0940": 372, "\u0930\u093e\u0924\u0941": 373, "\u091f\u093e\u092e\u0947\u091f\u0941": 374, "\u0930\u093e\u0927\u093e": 375, "\u0906\u092a\u0921\u0942": 376, "\u091c\u093e\u0908\u0928": 377, "\u0938\u092e\u093e\u0928": 378, "\u0916\u093e\u0935\u0947\u0928\u0941": 379, "\u0916\u093e\u0908\u0928\u0947": 380, "\u0938\u094d\u200d\u0915\u0942\u0932": 381, "\u0906\u091c": 382, "\u0905\u0915\u092c\u093e\u0930": 383, "\u092a\u0922\u093c": 384, "\u0905\u0938\u093e\u0930": 385, "\u0916\u093e\u090f": 386, "\u092e\u093e\u092e\u094b": 387, "\u0939\u0932\u0935\u094b": 388, "\u0930\u093e\u092e": 389, "\u0935\u093e\u0917": 390, "\u091c\u093e\u0908\u0928\u0947": 391, "\u0915\u0938\u0930\u0924": 392, "\u0939\u0941\u0908": 393, "\u0939\u0930\u0917": 394, "\u092c\u093e\u0926\u0932\u093e\u0902": 395, "\u0932\u0941\u092e\u094d\u200d\u092c\u093e\u0908\u0930\u093f\u0902\u092f\u093e": 396, "\u0932\u0924\u093e": 397, "\u092e\u093e\u092e\u093e": 398, "\u0915\u0947\u0935\u0941": 399, "\u092e\u093e\u0928": 400, "\u0915\u092e\u0932\u093e": 401, "\u0906\u0935": 402, "\u0915\u093e\u092f\u0921\u0942": 403, "\u0928\u0915\u0921\u0942": 404, "\u0930\u0942\u092a\u092f\u093e": 405, "\u092e\u0947\u0932\u093f\u0928": 406, "\u0938\u093e\u0932": 407, "\u092f\u0941": 408, "\u0915\u093e\u0917\u0926\u0941": 409, "\u092a\u0922": 410, "\u0928\u0932": 411, "\u092d\u0930": 412, "\u0938\u092e": 413, "\u0938\u093e\u0916": 414, "\u0918\u0947\u0930": 415, "\u0930\u0947\u0935\u093e\u0926\u094b": 416, "\u0938\u092e\u0915\u0947": 417, "\u0938\u093f\u091f\u0940": 418, "\u092d\u0923\u094b": 419, "\u092e\u094b\u091f\u0930": 420, "\u0938\u0922\u093c": 421, "\u0939\u093e\u092c": 422, "\u0926\u0917\u094b": 423, "\u092a\u091f": 424, "\u0909\u0920\u0940": 425, "\u0939\u0935\u0928": 426, "\u0921\u0917\u093e": 427, "\u092e\u0930": 428, "\u0935\u093e\u091f": 429, "\u0907\u0928\u093e": 430, "\u0930\u0925": 431, "\u0938\u0922\u094b": 432, "\u0917\u0922\u093c": 433, "\u0915\u093e\u0932": 434, "\u092e\u093e\u0930": 435, "\u092d\u093e\u0908": 436, "\u091c\u093e\u092f\u0947": 437, "\u0930\u093e\u092e\u093e\u092f\u0923": 438, "\u092a\u0921\u0942": 439, "\u092c\u093e\u0917": 440, "\u092d\u0930\u0935\u093e": 441, "\u092a\u093f\u0935\u0947": 442, "\u092d\u0917\u0935\u093e\u0928": 443, "\u0939\u092e\u093e\u0930\u0942": 444, "\u092d\u0932\u0941": 445, "\u0939\u0930\u0926\u0928": 446, "\u0907\u0938\u094d\u200d\u0915\u0941\u0932": 447, "\u091c\u093e\u0939\u0941\u0902": 448, "\u0939\u092e\u0941\u0928\u0947": 449, "\u092c\u0940": 450, "\u0917\u0930\u0942\u0930": 451, "\u0915\u0930\u0935\u0941": 452, "\u091c\u094b\u0908": 453, "\u092e\u094b\u091f\u093e": 454, "\u0930\u093e\u0916\u0942": 455, "\u092d\u0923\u0935\u0941": 456, "\u091c\u093e\u092f\u0947\u0902": 457, "\u092c\u093e": 458, "\u0927\u094d\u200d\u092f\u093e\u0928": 459, "\u0930\u093e\u0916\u0935\u0941\u0902": 460, "\u091c\u094b\u092f\u0947\u0902": 461, "\u0915\u094b\u092f\u0947\u0932": 462, "\u092e\u093f\u0920\u0941": 463, "\u092c\u094b\u0932\u0947": 464, "\u092e\u093e\u0930\u094b": 465, "\u0917\u093e\u0902\u0935": 466, "\u092c\u093e\u0902\u0926\u0930\u0942": 467, "\u0927\u092e\u093e\u0932": 468, "\u091a\u094b\u0915\u0921\u093c\u0940": 469, "\u092e\u0938\u093e\u0935\u0947": 470, "\u091d\u093e\u0921\u093c\u0915\u093e": 471, "\u0924\u093e\u091c\u0940": 472, "\u0935\u093e\u0902\u0907\u0930\u0942": 473, "\u0906\u0932\u0947": 474, "\u0932\u0940\u092e\u0921\u093c\u094b\u0902": 475, "\u0926\u0935\u093e\u0928\u094b": 476, "\u091d\u093e\u0921\u093c": 477, "\u091c\u093e\u0939\u0942\u0902": 478, "\u0938\u0923\u093e\u0902": 479, "\u0939\u094b\u0930\u093f\u092f\u093e": 480, "\u092b\u0947\u0930\u0935\u0941\u0902": 481, "\u0930\u093e\u092e\u0941": 482, "\u092a\u0930\u0940\u0915\u094d\u0937\u093e": 483, "\u0907\u0928\u094d\u200d\u0926\u094c\u0930": 484, "\u0939\u0942\u0902": 485, "\u092f\u0947": 486, "\u092e\u093e\u0930\u0940": 487, "\u0915\u093e\u092a\u0940": 488, "\u092f\u094b": 489, "\u0917\u093e\u092e": 490, "\u0928\u0928\u094d\u200d\u0926\u0940": 491, "\u0938\u0921\u093c\u0915": 492, "\u0933\u0940\u0933\u0942\u0933\u0947\u0939\u0930": 493, "\u092e\u0928\u094d\u200d\u0926\u0930": 494, "\u0936\u093f\u0935": 495, "\u0915\u0943\u0937\u093e\u0923": 496, "\u0924\u0933\u093e\u0935": 497, "\u0930\u092e\u0940\u0932\u093e": 498, "\u0932\u0940\u091f": 499, "\u0915\u0941\u0915\u0921\u093c\u0940": 500, "\u0907\u0923\u094d\u200d\u0921\u0942": 501, "\u092e\u0947\u0932\u0947": 502, "\u0935\u0940\u0935\u093e": 503, "\u092e\u093e\u0930\u0947": 504, "\u0915\u0941\u0935\u094b": 505, "\u0915\u0941\u0935\u093e\u0902": 506, "\u092e\u093e\u0938\u0932\u093e": 507, "\u092e\u093e\u0938\u0932\u093e\u0902": 508, "\u0916\u093e\u092f\u0947\u0902": 509, "\u0906\u092e\u094d\u200d\u092c\u093e": 510, "\u0915\u0947\u0930\u093f\u092f\u094b": 511, "\u0932\u093e\u0917\u0947": 512, "\u0930\u094b\u0939": 513, "\u0928\u093f\u0915\u0933\u0947": 514, "\u092e\u093e\u0930\u093e": 515, "\u0939\u093e\u091f\u093e": 516, "\u0916\u093e\u0923\u094d\u200d\u0921": 517, "\u092c\u0923\u0947": 518, "\u092a\u0930\u093f\u0935\u093e\u0930": 519, "\u0936\u094d\u200d\u092f\u093e\u0930": 520, "\u092c\u0941\u0939\u0941\u0928": 521, "\u092e\u094b\u091f\u094b": 522, "\u0928\u094c\u0915\u0930\u0940": 523, "\u0921\u0917\u0930\u093f\u092f\u094b\u0902": 524, "\u092c\u0948": 525, "\u0909\u0917\u0930\u093e": 526, "\u092e\u094b\u0939\u0928": 527, "\u0926\u094b\u0938": 528, "\u0930\u094b\u091c": 529, "\u0915\u0908": 530, "\u0938\u0947\u091f\u0940": 531, "\u0936\u093e\u0930\u0926\u093e": 532, "\u092c\u0941\u0939\u0942\u0928": 533, "\u0938\u0941\u0930\u0923": 534, "\u0909\u0917\u092e\u0923\u093e": 535, "\u0905\u0917\u094d\u200d\u092f\u093e\u0930": 536, "\u0935\u093e\u0917\u0947": 537, "\u092e\u0948\u0926\u093e\u0928": 538, "\u092e\u093e\u0938\u0924\u0930": 539, "\u092c\u0917\u0940\u0938\u094b": 540, "\u092e\u0928\u0940\u0937\u093e": 541, "\u0938\u094b\u092a\u0921\u093f\u092f\u094b": 542, "\u092d\u0923\u094d\u200d\u0921\u093e\u0930": 543, "\u0924\u0940\u0928": 544, "\u092e\u094b\u091f\u0940": 545, "\u0909\u091c\u093e\u0921\u093c": 546, "\u0928\u0930\u093e": 547, "\u091c\u0932\u093e\u0935\u0930\u093e": 548, "\u0918\u0923\u0940": 549, "\u0928\u093e\u0939\u0930": 550, "\u0909\u091c\u093e\u0921\u093c\u0940": 551, "\u0939\u0941\u0935\u0930": 552, "\u0930\u0947": 553, "\u0909\u091c\u093e\u0921": 554, "\u091c\u0917\u093e": 555, "\u092b\u0947\u0932\u0947\u0932\u093f": 556, "\u0916\u094b\u092a\u0921\u093c\u0940": 557, "\u092a\u0923\u0930\u0947": 558, "\u091c\u093e\u0924\u0928\u093e": 559, "\u091d\u093e\u0921\u093c\u0915\u094b\u0902": 560, "\u0935\u0921\u0932\u093e": 561, "\u092e\u094b\u091f\u0941": 562, "\u0935\u093e\u0902\u0926\u0930\u093e": 563, "\u092a\u0902\u0923": 564, "\u0927\u094b\u0933\u093e": 565, "\u0926\u0935\u093e": 566, "\u092a\u094c\u0926\u093e": 567, "\u092a\u0939\u093e\u0921": 568, "\u0935\u0938\u092e\u093e": 569, "\u0926\u0935\u093e\u0916\u093e\u0928\u0941": 570, "\u0918\u0947\u0930\u0942": 571, "\u0915\u093e\u0938\u093e\u0902": 572, "\u0939\u093e\u0924\u0940": 573, "\u092e\u094b\u091f\u0942": 574, "\u091c\u0928\u093e\u0935\u0930\u0942": 575, "\u0935\u0933\u0942": 576, "\u091c\u0940\u0935\u0923\u094b\u0902": 577, "\u0939\u094b\u0932\u0940": 578, "\u0906\u0920": 579, "\u092a\u0939\u0932\u0940": 580, "\u0917\u0932\u093e\u0932\u0940\u092f\u093e": 581, "\u0924\u093e\u0933": 582, "\u092e\u0947\u0933": 583, "\u0938\u093e\u0932\u0941": 584, "\u0925\u093e\u092f": 585, "\u092d\u0917\u094b\u0930\u093f\u092f\u093e": 586, "\u092a\u0939\u0932\u093e": 587, "\u0917\u0932\u093e\u0932\u0940\u092f\u0941": 588, "\u092a\u093e\u0930\u093e": 589, "\u0917\u0932\u093e\u0932\u0940\u092f\u0941\u0902": 590, "\u0906\u0926\u093f\u0935\u093e\u0938\u0940\u092f\u094b\u0902": 591, "\u0939\u093e\u091f": 592, "\u0915\u0947": 593, "\u0935\u093e\u092f": 594, "\u0916\u0941\u0936\u0940": 595, "\u0926\u0947\u0916\u0935\u093e": 596, "\u092e\u093e\u0902\u0926\u0932\u093e": 597, "\u0935\u0917\u093e\u0921\u093c\u0947": 598, "\u0907\u0928\u092e\u093e": 599, "\u0921\u094b\u0932\u0930": 600, "\u0922\u094b\u0932": 601, "\u0935\u0917\u093e\u0921\u0940\u0928": 602, "\u092d\u0947\u0933\u093e": 603, "\u0928\u093e\u0938\u0947": 604, "\u0924\u093e\u0921\u093c": 605, "\u0924\u093e\u0921\u093c\u0940": 606, "\u092e\u0947\u0933\u093e": 607, "\u2013\u0938\u0947\u091f\u0940": 608, "\u092e\u0928\u0916\u0941": 609, "\u0917\u0947\u0939\u0930": 610, "\u0915\u093e\u0921\u093c\u0947": 611, "\u2013\u0938\u094b\u0930\u093f\u092f\u094b\u0902": 612, "\u0938\u0915\u0930\u0940": 613, "\u0935\u093e\u0939\u0932\u0940": 614, "\u091d\u093e\u092c\u0941\u0906": 615, "\u0905\u0932\u0940\u0930\u093e\u091c\u092a\u0941\u0930": 616, "\u0924\u0947\u0939\u0935\u093e\u0930": 617, "\u0939\u0933\u0940": 618, "\u092e\u0933\u0940\u0928": 619, "\u0935\u093e\u0933\u0947": 620, "\u0936\u0941\u0930\u0942\u0906\u0924": 621, "\u0924\u0921\u093c\u0935\u0940": 622, "\u0930\u093e\u091c\u094b": 623, "\u092c\u093e\u092c\u0942": 624, "\u0915\u0938\u0941\u092e\u094b\u0930": 625, "\u0915\u0930\u0940": 626, "\u092d\u0917\u094b\u0930": 627, "\u091c\u093f\u0932\u093e": 628, "\u0925\u093e\u092f\u0941": 629, "\u0915\u0908\u0928\u093e": 630, "\u0930\u093e\u091c\u0927\u093e\u0928\u0940": 631, "\u0939\u0924\u094b": 632, "\u0932\u094b\u0915\u0941": 633, "\u0906\u092a\u0921\u093c\u093e": 634, "\u0926\u0947\u0938\u0940": 635, "\u0938\u0940\u0924\u0930\u093e": 636, "\u092a\u0947\u0939\u0930\u0940\u0928": 637, "\u0939\u0930\u0915\u093e\u0902": 638, "\u0938\u0940\u0924\u0930\u093e\u0902": 639, "\u092a\u0947\u0939\u0930\u0940\u0928\u0938\u094b\u0930\u093e": 640, "\u0938\u094b\u0930\u093f\u092f\u093e\u0902": 641, "\u0917\u0932\u093e\u0932\u0940\u092f\u093e\u0902": 642, "\u0906\u0926\u093f\u0935\u093e\u0938\u0940": 643, "\u0909\u092a\u0930": 644, "\u0939\u093e\u0924": 645, "\u0939\u0941\u0926\u0941": 646, "\u0938\u093e\u0932\u0935\u093e": 647, "\u0935\u093e\u0932\u0941": 648, "\u091c\u093f\u0932\u094b": 649, "\u0910\u0930\u0947": 650, "\u2013\u092e\u0947\u0930\u0947": 651, "\u0932\u094b\u0915\u0942": 652, "\u092e\u0947\u0932\u093e": 653, "\u0938\u094b\u0930\u093f\u092f\u094b": 654, "\u0938\u093e\u0902\u0926\u0940": 655, "\u0917\u0930\u0940\u0923\u093e": 656, "\u092d\u0947\u0932\u0940\u092f\u094b": 657, "\u092c\u0907\u0930\u092f\u094b": 658, "\u0906\u0926\u092e\u0940": 659, "\u0932\u094b\u0915\u0942\u0902": 660, "\u092d\u093e\u0935\u0947": 661, "\u2013\u092d\u093e\u0935": 662, "\u0938\u093f\u0924\u0902\u0930\u093e": 663, "\u092a\u0947\u0939\u0930\u0947": 664, "\u0915\u093e\u0915\u0921\u0940": 665, "\u092c\u093f\u091c\u094b": 666, "\u0939\u0935\u093e\u0926": 667, "\u0930\u0948": 668, "\u0935\u0940": 669, "\u0915\u0930\u0924\u093e": 670, "\u0924\u094d\u200d\u092f\u093e": 671, "\u091c\u0930\u0942\u0930": 672, "\u0939\u0948": 673, "\u092e\u0947\u0902": 674, "\u0935\u0947\u092a\u093e\u0930": 675, "\u0939\u093e\u0930\u0942": 676, "\u0921\u0917\u0930\u0940": 677, "\u092c\u0933\u0926": 678, "\u092c\u094b\u0915\u0921\u093c\u093e": 679, "\u092c\u0948\u0938\u0947": 680, "\u092e\u091c\u093e": 681, "\u0939\u093e\u0924\u093f": 682, "\u2013\u0939\u093e\u0924\u093f": 683, "\u092e\u0947\u0933\u094b": 684, "\u092e\u0947\u0933\u093e\u092e\u093e": 685, "\u092e\u093f\u0920\u093e\u0908": 686, "\u091c\u092c\u0930": 687, "\u092c\u0947\u0915\u094d\u0930\u0940": 688, "\u0916\u0930\u0940\u0926\u0940": 689, "\u0938\u0947\u0939\u0932\u093e": 690, "\u092e\u093e\u0902\u091c": 691, "\u092a\u0947\u0939\u0932\u093e": 692, "\u092b\u0941\u0908": 693, "\u092d\u093e\u0923\u0947\u091c": 694, "\u0907\u0928\u093e\u0928": 695, "\u0924\u0947\u0921\u0942": 696, "\u0915\u0930\u0942": 697, "\u0938\u0940": 698, "\u0916\u093e\u0935": 699, "\u0935\u093e\u0928\u0941": 700, "\u0926\u093e\u0932": 701, "\u2013\u092a\u093e\u0928\u093f\u092f\u093e\u0902": 702, "\u0938\u092c\u0925\u0940": 703, "\u092a\u0947\u0939\u0932\u0941": 704, "\u092d\u093e\u0923\u091c\u094d\u200d\u092f\u093e": 705, "\u0916\u093e\u0935\u094b": 706, "\u0916\u0935\u093e\u0921\u093c\u0947": 707, "\u0935\u0921\u093c\u0935\u093e": 708, "\u092e\u0928\u0930\u0915": 709, "\u0924\u093e\u0902": 710, "\u091c\u093e\u090f": 711, "\u092c\u093e\u0933\u0935\u093e": 712, "\u0924\u093e\u0939\u0928\u094b": 713, "\u0935\u0917\u093e\u0921\u0940": 714, "\u092e\u0941\u0930\u0924": 715, "\u092a\u0941\u091c\u093e\u0930\u093e": 716, "\u0915\u093e\u0921\u0947": 717, "\u092a\u0947\u0939\u0932\u0942": 718, "\u0917\u093e\u0935\u0947": 719, "\u0917\u0930\u092c\u094b": 720, "\u0930\u0916\u0947": 721, "\u0930\u092e\u0947": 722, "\u0938\u093e\u0923\u093e": 723, "\u0932\u093e\u0915\u0921\u093c\u093e": 724, "\u092c\u0947\u0939\u0942\u0902": 725, "\u0939\u094b\u0933\u0940": 726, "\u0928\u093e\u0933\u0940": 727, "\u092c\u093e\u0933\u0947": 728, "\u092c\u0939\u0947": 729, "\u0905\u0902\u0921\u0947": 730, "\u0939\u094b\u0932\u0940\u092f\u094b\u0902": 731, "\u091d\u0923\u094d\u200d\u0921\u094b": 732, "\u0932\u0917\u093e\u0921\u093c\u0947": 733, "\u092c\u0933\u0924\u0940": 734, "\u0914\u0939\u0947": 735, "\u0924\u0947\u0930": 736, "\u0932\u0940\u0928": 737, "\u0928\u093e\u0939\u0947": 738, "\u0935\u093e\u0932\u093e": 739, "\u0924\u0940\u0928\u093e\u0928": 740, "\u092d\u093e\u091f\u093e": 741, "\u092c\u093e\u0921\u0935\u093e": 742, "\u092a\u0938\u0940": 743, "\u0917\u094b\u0920": 744, "\u092e\u093e\u0902\u0917\u0947": 745, "\u092c\u0917\u093e\u0921\u0940\u0928": 746, "\u0906\u0916\u0940": 747, "\u0930\u0942\u092a\u093f\u092f\u093e": 748, "\u0928\u093e\u0930\u093f\u092f\u094b\u0921\u093c": 749, "\u091f\u094b\u0932\u0940": 750, "\u0925\u093e\u092f\u0932\u093e\u0902": 751, "\u090f\u0928\u0947": 752, "\u0928\u093e\u0930\u0940\u091f\u094b\u0932": 753, "\u0935\u093e\u091f\u0940": 754, "\u0932\u0947": 755, "\u0939\u0935\u0947\u093e": 756, "\u0909\u0920\u093f\u0928": 757, "\u0917\u0933": 758, "\u092d\u0930\u093e\u090f": 759, "\u092c\u093e\u092c\u093e": 760, "\u092e\u0947\u092e\u093e": 761, "\u092e\u093e\u0928\u0924\u093e": 762, "\u0909\u0924\u093e\u0930\u0947": 763, "\u0932\u093e\u0921\u093e": 764, "\u091c\u0948\u092e": 765, "\u0939\u0923\u0917\u093e\u0930\u0947": 766, "\u092c\u093e\u092c\u091c\u0940": 767, "\u0926\u0947": 768, "\u0917\u0932": 769, "\u0917\u0932\u092c\u093e\u092c\u091c\u0940": 770, "\u0915\u094b\u0908": 771, "\u0939\u0915\u0941\u0928": 772, "\u0935\u093e\u0933\u093e\u0902": 773, "\u0935\u093f\u0935\u093e": 774, "\u0925\u093e\u090f": 775, "\u0905\u0917\u094d\u200d\u092f\u093e\u0930\u0939": 776, "\u0917\u0927\u0947\u0921\u094b": 777, "\u092e\u0928\u093e\u0935\u0947": 778, "\u0932\u093e\u092e\u094d\u200d\u092c\u0940": 779, "\u0932\u0915\u0921\u093c\u0940": 780, "\u090a\u092a\u0930": 781, "\u0924\u0947\u0932": 782, "\u0932\u0917\u093e\u0921\u093c\u0940": 783, "\u0909\u0902\u092c\u0940": 784, "\u0932\u093e\u0915\u0921\u093c\u0940": 785, "\u0917\u094b\u0921\u093c": 786, "\u092a\u094b\u091f\u0933\u0940": 787, "\u092c\u093e\u0902\u0926\u0940": 788, "\u0938\u0921\u093c\u0947": 789, "\u0938\u0921\u093c\u0935\u093e": 790, "\u0938\u094b\u0930\u093e\u0928\u0947": 791, "\u0938\u094b\u0930\u093f\u092f\u093e": 792, "\u091c\u094d\u200d\u092f\u094b\u0902": 793, "\u092a\u094b\u091f\u0932\u0940": 794, "\u091c\u0940\u0924\u0940": 795, "\u0917\u0927\u0947\u0921\u093c\u094b": 796, "\u091c\u093e\u0924": 797, "\u0906\u0926\u093f\u0935\u093e\u0938\u093f\u092f\u094b\u0902": 798, "\u0928\u093e\u0928\u093e": 799, "\u2013\u092e\u094b\u091f\u093e": 800, "\u0938\u093f\u0924\u0930\u093e": 801, "\u0939\u0930\u0915\u093e": 802, "\u0938\u094b\u0915\u0940\u092f\u093e\u0930": 803, "\u0939\u0930\u0915\u0940": 804, "\u0930\u093f\u0924\u093f": 805, "\u0938\u0932\u093e\u0935\u093e": 806, "\u0932\u093e\u0917\u0940\u0917\u0940": 807, "\u0917\u094b\u0935\u093f\u0902\u0927": 808, "\u0916\u0933\u0940": 809, "\u0938\u093e\u0932\u093f\u092f\u0947": 810, "\u0938\u0941\u0930\u0947\u0936": 811, "\u0915\u0947\u0926\u0942": 812, "\u0939\u094b\u0938\u093f\u0930\u092f\u094b": 813, "\u0917\u0941\u0932\u094d\u200d\u0932\u0940": 814, "\u0921\u0902\u0921\u094b": 815, "\u092a\u0947\u0932\u0940": 816, "\u092a\u093e\u0930": 817, "\u0939\u0947\u0902": 818, "\u0918\u0923\u0942": 819, "\u0906\u092a\u0923\u094b\u0902": 820, "\u091d\u0941\u0902\u0917\u0933\u094b": 821, "\u091c\u093e\u090a\u0901": 822, "\u0905\u0930\u0947": 823, "\u0914\u0902": 824, "\u092c\u0939\u093e\u0926\u0941\u0930": 825, "\u0938\u093e\u0932\u094b": 826, "\u092c\u094b\u0932\u093e\u0935\u094b": 827, "\u0906\u0935\u0940\u0917\u094d\u200d\u092f\u093e\u0902": 828, "\u0930\u092e\u0924": 829, "\u0938\u0930\u0942": 830, "\u092a\u0947\u0939\u0932\u0916\u0942\u0901": 831, "\u0926\u093e\u092e": 832, "\u0932\u0947\u0939\u0947": 833, "\u0915\u0928\u093f\u092f\u094b\u0902": 834, "\u092a\u0939\u0932\u0942": 835, "\u0932\u0947\u0939\u0940": 836, "\u091c\u094b": 837, "\u091f\u0947": 838, "\u0924\u093f\u0928\u0947": 839, "\u0932\u0902\u0917\u0921\u093c\u0940": 840, "\u0915\u0930\u093e\u0935\u0939\u0947": 841, "\u092e\u091c\u093c\u094b": 842, "\u0906\u0935\u0939\u0947": 843, "\u0939\u093e\u090a": 844, "\u091c\u093c\u0947\u0939\u0930\u0940": 845, "\u092d\u0941\u0916": 846, "\u0932\u093e\u0917\u0940": 847, "\u0930\u0940": 848, "\u0939\u0932\u0947": 849, "\u0915\u0928\u0947\u0938": 850, "\u0916\u0947\u0924": 851, "\u0906\u092a\u0941": 852, "\u0932\u0947\u0939\u0942\u0901": 853, "\u0938\u094b\u0930\u0940": 854, "\u0915\u0930\u0935\u094b": 855, "\u092a\u093e\u092a": 856, "\u0910\u0935\u0941": 857, "\u092b\u0947\u0930": 858, "\u091c\u093e\u0907\u092f\u0947\u0902": 859, "\u0915\u0928\u093f\u092f\u093e": 860, "\u0939\u0949\u0902": 861, "\u0939\u093e\u0902\u0938": 862, "\u092b\u093f\u0915\u0930": 863, "\u0925\u093e\u0907\u0930\u0940": 864, "\u0915\u0947\u0935\u0940": 865, "\u091c\u093c\u092c\u0930": 866, "\u0930\u094b\u0939\u0921\u0940": 867, "\u0915\u0941\u0923\u0947": 868, "\u0930\u093e\u092e\u0932\u093e\u0932": 869, "\u091c\u0940\u0924\u093f\u092f\u094b": 870, "\u0924\u093f\u0928\u092f\u0947\u0902": 871, "\u0939\u093f\u092e\u094d\u200d\u092e\u0924\u0938\u093f\u0902\u0939": 872, "\u0939\u0930\u093e\u092f\u094b\u0902": 873, "\u0932\u0902\u0917\u0921\u0940": 874, "\u0926\u094b\u0921\u093c": 875, "\u0915\u0930\u093e\u0935\u0940": 876, "\u0930\u094b\u0939\u0923\u0940": 877, "\u0926\u0947\u0924\u094b\u0902": 878, "\u0928\u093e\u0939\u093f\u0917\u094d\u200d\u092f\u094b": 879, "\u0927\u0930\u0935\u093e\u0902": 880, "\u0926\u094b\u0921\u093f\u093c\u092f\u093e\u0902": 881, "\u0932\u093e\u0917\u094d\u200d\u092f\u094b": 882, "\u092c\u0926\u093e\u092f\u0947": 883, "\u0924\u093e\u0932\u0940": 884, "\u0920\u094b\u0915\u0940": 885, "\u0930\u093e\u0917": 886, "\u0916\u093e\u0935\u0941": 887, ";": 888, "\u0932\u0917\u093e\u0921\u0942": 889, "\u0927\u094b\u0935\u093f\u0928\u0947": 890, "\u0916\u093e\u0907\u092f\u0947\u0902": 891, "\u0938\u094b\u0915\u093e": 892, "\u0916\u093e\u0935\u093e": 893, "\u0928": 894, "\u0930\u094b\u091f\u094b": 895, "\u0916\u094b\u0935\u094b": 896, "\u0939\u0947\u0935": 897, "\u092c\u0923\u093e\u0935\u0940": 898, "\u0928\u091c": 899, "\u0939\u094b\u092f\u0947": 900, "\u0906\u0932\u093f\u0926\u0947": 901, "\u091c\u093c\u092c\u0930\u0942": 902, "\u0932\u093e\u0917\u094d\u200d\u092f\u0942": 903, "\u0920\u0940\u0915": 904, "\u0915\u0908\u0928\u0940": 905, "\u0930\u092e\u0939\u094b": 906, "\u0926\u0921\u093c\u0940": 907, "\u0918\u0923\u0941": 908, "\u0939\u093e\u0930\u0935\u0941": 909, "\u091c\u093f\u0924\u0935\u0941": 910, "\u0926\u0947\u0936": 911, "\u0918\u0923\u0941\u0916\u0930\u0942": 912, "\u0938\u093f\u0915\u093e\u0921\u0947": 913, "\u0935\u093e\u092f\u0930\u0942": 914, "\u0928\u0935\u0940": 915, "\u091c\u093f\u0928\u0917\u0940": 916, "\u092c\u0926\u093e\u0928\u0940": 917, "\u092e\u091f\u093e\u0921\u0935\u093e\u0928\u0940": 918, "\u0927\u0930\u0924\u0940": 919, "\u092e\u093e\u0924\u093e": 920, "\u0916\u0947\u0924\u0940": 921, "\u092c\u093f\u091c\u093e\u0928\u0940": 922, "\u092d\u0932\u093e\u0908": 923, "\u0939\u092e\u0941\u0902": 924, "\u0915\u0930\u093f\u092f\u0947": 925, "\u0915\u093f": 926, "\u092c\u093f\u093c\u091c\u093c\u093e\u0928\u092a\u0923": 927, "\u0906\u0935\u093f\u092f\u0947": 928, "\u0930\u094b\u0939\u0947": 929, "\u091c\u093e\u0935\u093e": 930, "\u0935\u0933\u093e\u0902\u0928": 931, "\u092d\u093e\u0930\u0940": 932, "\u0924\u094b\u092a": 933, "\u091d\u093e\u0921\u093c\u0916\u093e\u0902\u0928\u0940": 934, "\u0938\u093e\u0939\u0947\u0932\u093e": 935, "\u092e\u0947\u0939\u0915\u0928\u093e": 936, "\u092d\u0930\u0947\u0932\u093e": 937, "\u092b\u0941\u0932\u0921\u093c\u093e": 938, "\u0930\u0942\u0916\u0921\u093c\u093e": 939, "\u0928\u0935\u093e": 940, "\u092b\u094b\u0932\u094b": 941, "\u0938\u0915\u094d\u0924\u093f": 942, "\u0921\u093e\u0933\u093f\u092f\u094b\u0902": 943, "\u0915\u0908\u0915": 944, "\u0939\u093f\u0915\u093f\u092f\u0947": 945, "\u0935\u0917\u0930": 946, "\u092d\u0923\u092f\u093e": 947, "\u092d\u0923\u093e\u0935\u093f\u092f\u0947": 948, "\u092e\u0947\u0928\u0924": 949, "\u0926\u093f\u0935\u094b": 950, "\u092c\u093e\u0933\u093f\u092f\u0947\u0902": 951, "\u0907\u0902\u091c\u0935\u093e\u0933\u0942": 952, "\u092c\u0947": 953, "\u0924\u093e\u0923": 954, "\u0938\u094b\u0925\u094b": 955, "\u0928\u092e\u094d\u200d\u092c\u0930": 956, "\u0915\u0941\u0928\u094b": 957, "\u0938\u0941\u092e\u0928": 958, "\u0939\u093e\u091c\u0930\u0940": 959, "\u0915\u0947\u092e": 960, "\u0915\u093e\u092e\u0947": 961, "\u092c\u0947\u0928\u091c\u0940": 962, "\u0917\u0941\u091c\u0930\u093e\u0924": 963, "\u0928\u093e\u0939\u0940": 964, "\u091c\u0940": 965, "\u091c\u0921\u093f\u093c": 966, "\u092e\u091c\u0941\u0930\u0940": 967, "\u092e\u0933\u0940": 968, "\u0924\u093f\u0928\u0940": 969, "\u092d\u0923\u093e\u0908": 970, "\u0925\u093e\u0939\u0947\u0902": 971, "\u0928\u093e\u0939\u0935\u093e": 972, "\u0915\u093e\u0939\u091f\u0940": 973, "\u0938\u092e\u0915\u093e\u0921\u093c\u0935\u093e": 974, "\u0939\u0930\u0942\u092a": 975, "\u092b\u0947\u0932\u0947": 976, "\u0909\u092a\u093e\u092f\u0942\u0901": 977, "\u0939\u0941\u0923\u094b": 978, "\u0915\u093e\u091f\u0940": 979, "\u0909\u092a\u093e\u092f": 980, "\u0906\u0932\u0935\u093e": 981, "\u091c\u0930\u0942\u0930\u0924": 982, "\u0918\u092e\u0940": 983, "\u0915\u0907\u0928\u093e": 984, "\u092d\u093e\u0933\u0924\u093e": 985, "\u0939\u0940\u0902\u0938": 986, "\u092e\u0928\u0916\u093e": 987, "\u0906\u0917\u0947": 988, "\u092c\u0922\u093c\u0947": 989, "\u0938\u094c\u0902\u0930\u093e\u0913": 990, "\u091c\u093c\u093e\u0935\u093e": 991, "\u0930\u094b\u0915\u0935\u0941": 992, "\u091d\u093e\u092c\u0941\u0913": 993, "\u092d\u093f\u0932\u0942": 994, "\u0926\u0947\u0939": 995, "\u0939\u094b\u0932\u0947": 996, "\u0906\u0928\u093e": 997, "\u092e\u093e\u0939\u0924\u0940": 998, "\u092c\u093e\u0930\u0947": 999, "\u0935\u0917\u0921\u093e\u0902": 1000, "\u092f\u093e": 1001, "\u092d\u0940\u0932": 1002, "\u092d\u093f\u0932\u093e\u0932": 1003, "\u092a\u091f\u0932\u093f\u092f\u093e": 1004, "\u092c\u093e\u0930\u0947\u0932\u093e": 1005, "\u092a\u0930\u0915\u091f": 1006, "\u0930\u0942\u092a": 1007, "\u0906\u092a": 1008, "\u0907\u0939\u094b": 1009, "\u091c\u0940\u0935\u0928": 1010, "\u0924\u093e\u091c\u0942": 1011, "\u0907\u0924\u094b\u0921\u0942": 1012, "\u0930\u0942\u0916\u0921\u093e": 1013, "\u0921\u0941\u0902\u0917\u0930": 1014, "\u0930\u0942\u0939\u0924\u093e": 1015, "\u0926\u0947\u0935": 1016, "\u091c\u093c\u0917\u093e": 1017, "\u0905\u092a\u0923\u093e": 1018, "\u0915\u093e\u092f\u0926\u093e": 1019, "\u0915\u093e\u0928\u0942\u0928": 1020, "\u0935\u0930\u0939\u0942": 1021, "\u0935\u0930\u0939\u0947": 1022, "\u0925\u093e": 1023, "\u092a\u093e\u0933\u0928": 1024, "\u0906\u0935\u0940\u0930\u092f\u093e": 1025, "\u092d\u0930\u092e": 1026, "\u0915\u092a\u091f": 1027, "\u0915\u092e": 1028, "\u0938\u093e\u091c\u093c\u0923": 1029, "\u091c\u093c\u0940\u0935\u0947": 1030, "(": 1031, ")": 1032, "\u092e\u0932\u0947\u0933\u0941": 1033, "\u092d\u0947\u0902\u091f": 1034, "\u0939\u092e\u0941\u0928\u093e\u0928": 1035, "\u091c\u093f\u0928\u094d\u200d\u0926\u0917\u0940": 1036, "\u0939\u092e\u093e\u0930": 1037, "\u0918\u0923\u0941\u0902": 1038, "\u0935\u093e\u0933\u0941": 1039, "5\u0938\u0947": 1040, "\u092c\u093f\u091c\u0932\u0940": 1041, "\u092c\u0928\u0947": 1042, "\u0909\u092a\u092f\u094b\u0917": 1043, "\u0915\u0930\u0935\u093e": 1044, "\u0909\u0902\u0917\u0932\u0935\u093e": 1045, "\u0938\u092b\u093e\u0908": 1046, "\u092c\u0923\u093e\u0935\u093e": 1047, "\u0935\u0938\u093e\u0921\u0940": 1048, "\u0938\u0915\u0947": 1049, "\u0921\u093e\u0939\u093e": 1050, "\u0926\u0947\u0916\u094d\u200d\u092f\u0941\u0902": 1051, "\u0915\u0941\u0935\u093e": 1052, "\u0939\u092e\u0941\u092f\u0947": 1053, "\u0938\u094b\u0930\u093e\u0902": 1054, "\u092c\u094b\u091f\u0932": 1055, "\u0915\u0939\u093e\u0902": 1056, "\u092c\u093f\u0938\u093e\u0930": 1057, "\u092a\u093e\u0923\u0940\u0928": 1058, "\u092b\u093e\u0932\u0924\u0941": 1059, "\u0935\u0939\u093e\u0921\u093c\u094b": 1060, "\u0932\u0940\u092e\u0921\u093c\u093e": 1061, "\u0930\u0942\u0916\u0921\u0942": 1062, "\u092a\u0942\u0930\u0947": 1063, "\u0935\u0930": 1064, "\u0939\u0930\u0942": 1065, "\u092d\u0930\u0942": 1066, "\u092f\u0942": 1067, "\u0939\u0902\u0917\u094d\u200d\u0932\u0940": 1068, "\u0920\u094b\u0921\u093c": 1069, "\u0926\u0947\u0916\u094d\u200d\u0935\u093e": 1070, "\u0933\u0947": 1071, "\u0932\u0940\u092e\u0921\u093c\u0940": 1072, "\u0926\u093e\u0930\u0942": 1073, "\u0935\u0923\u093e\u0902\u0935\u0947": 1074, "\u0932\u093e\u092e\u094d\u200d\u092c\u094b": 1075, "\u091c\u093e\u0938\u094b": 1076, "\u0938\u093e\u0907\u0933\u094b": 1077, "\u0905\u092e\u0930": 1078, "\u0935\u0947\u0932": 1079, "\u092b\u0942\u0932": 1080, "\u0909\u0917\u0921\u093c\u0940": 1081, "\u0917\u094d\u200d\u092f\u093e": 1082, "\u0939\u0923": 1083, "\u0924\u093f\u0924\u094b\u0924": 1084, "\u0928\u093f\u0935\u094b\u0921\u093c\u0940": 1085, "\u092a\u093e\u092f\u0921\u093c\u093e": 1086, "\u0915\u0921\u093c\u0935\u093e": 1087, "\u0917\u094d\u200d\u092f\u093e\u0902": 1088, "\u092e\u0947\u092e": 1089, "\u0928\u0935\u093e\u0921\u0942": 1090, "\u0924\u0948\u0935\u093e\u0930": 1091, "\u0910\u0924\u0930\u0947": 1092, "\u0928\u0935\u093e\u0908": 1093, "\u0906\u0916\u0930": 1094, "\u092c\u0923\u092f\u094b": 1095, "\u091c\u093f\u0923\u0941": 1096, "\u0905\u0930\u0925": 1097, "\u0928\u0935\u0941": 1098, "\u0916\u093e\u0938": 1099, "\u0915\u0930\u093f\u0928": 1100, "\u092b\u0938\u0932": 1101, "\u092a\u093e\u0915\u0935\u093e": 1102, "\u0916\u0941\u0938\u0940": 1103, "\u092c\u0930\u0938\u093e\u0924": 1104, "\u0928\u093f\u0915\u0932\u0935\u093e": 1105, "\u0917\u093e\u092e\u094b\u0902": 1106, "\u0928\u0935\u0908": 1107, "\u0938\u092e\u093e\u091c": 1108, "\u092a\u091f\u0947\u0932": 1109, "\u0924\u0921\u093c\u0935\u093e": 1110, "\u0915\u0947\u0935\u093e": 1111, "\u092a\u0930\u092e\u093e\u0923\u0947": 1112, "\u0918\u0930\u0942": 1113, "\u0938\u093e\u0932\u0924\u0940": 1114, "\u0930\u093f\u0924": 1115, "\u092a\u0942\u091c\u093e": 1116, "\u0907\u0928\u0947": 1117, "\u091c\u093e\u0917\u0930\u0923": 1118, "\u0939\u0902\u0917\u094d\u200d\u0933\u093e\u0902": 1119, "\u0928\u093e\u0924\u0947": 1120, "\u0930\u093f\u0938\u0924\u0947\u0926\u093e\u0930\u0942": 1121, "\u0928\u093e\u0928": 1122, "\u0938\u0935\u0932\u093e": 1123, "\u0915\u093e\u0915\u0921\u093c\u093e": 1124, "\u092e\u0915\u093f\u092f\u093e\u0902": 1125, "\u0915\u093e\u0938\u0930\u093e": 1126, "\u092d\u093f\u0902\u0921\u093e": 1127, "\u092d\u093e\u091c\u0940": 1128, "\u0938\u093e\u0935\u0932": 1129, "\u0939\u0902\u0917\u094d\u200d\u0933\u0940": 1130, "\u0935\u0938\u094d\u200d\u0924\u0941": 1131, "\u0935\u0923\u093e\u0935\u0947": 1132, "\u092c\u0928\u093e\u0935\u093f\u0923": 1133, "\u0915\u0941\u0932\u0926\u0947\u0935\u0940": 1134, "\u0938\u0922\u093c\u093e\u0935\u0947": 1135, "\u0927\u093e\u0928": 1136, "\u091c\u0947": 1137, "\u0924\u0915": 1138, "\u092c\u0921\u0939\u093e\u0902": 1139, "\u0921\u093e\u0915\u0930\u093e": 1140, "\u0925\u093e\u0935\u093e": 1141, "\u092c\u093e\u0926": 1142, "\u0932\u093e\u0935\u0947": 1143, "\u092a\u0942\u0930\u093e": 1144, "\u0939\u093e\u0935": 1145, "\u0917\u0949\u0902\u0927\u0940": 1146, "\u092c\u093e\u0930\u093e": 1147, "\u091c\u093e\u0923\u0939\u0942": 1148, "\u092c\u093e\u092a\u0942": 1149, "\u0905\u0915\u094d\u200d\u091f\u0942\u092c\u0930": 1150, "\u0905\u0920\u093e\u0930\u0947": 1151, "\u0938\u093f\u0924\u094d\u200d\u0924\u0930\u092e\u093e": 1152, "\u0913\u0938\u093e": 1153, "\u0935\u0930\u092e\u093e": 1154, "\u092a\u0948\u0926\u093e": 1155, "\u0925\u093e\u092f\u094b": 1156, "\u0905\u0924\u094b": 1157, "\u0924\u093f\u0928\u093e\u0928\u0941": 1158, "\u092a\u0942\u0930\u094b": 1159, "\u0926\u093e\u0938": 1160, "\u0915\u0930\u092e\u091a\u0928\u094d\u200d\u0926\u094d\u0930": 1161, "\u0917\u0949\u0927\u0940": 1162, "\u0939\u0902\u0924\u0941": 1163, "\u0924\u093f\u0928\u0941\u0928\u0940": 1164, "\u092a\u0941\u0924\u0932\u0940": 1165, "\u092c\u093e\u0908": 1166, "\u0924\u093f\u0928\u0941\u0928": 1167, "\u092c\u093e\u092a\u0941": 1168, "\u0915\u093e": 1169, "\u0939\u092e\u093e\u0930\u093e": 1170, "\u0926\u0947\u0939\u0928\u094b": 1171, "\u0926\u0947\u0939\u0928\u0940": 1172, "\u0906\u091c\u093e\u0926\u0940": 1173, "\u0932\u0921\u093c\u092f\u094b": 1174, "\u0924\u093f\u0928\u0941\u092f\u0947": 1175, "\u0926\u0947\u0939\u0928\u0947": 1176, "\u0906\u091c\u0926": 1177, "\u0905\u0932\u093e\u0921\u093c\u0940": 1178, "\u0913\u0917\u0923\u093f\u0938": 1179, "\u0939\u094b\u0928\u0947": 1180, "\u0935\u093f\u0939": 1181, "\u0909\u0928": 1182, "\u0938\u0939\u0940\u0926": 1183, "\u0925\u093e\u092f\u093e": 1184, "\u092e\u0927\u094d\u200d\u092f\u092a\u094d\u0930\u0926\u0947\u0936": 1185, "\u091d\u093e\u092c\u0941\u0935\u094b": 1186, "\u091c\u093f\u0932\u0947\u093e": 1187, "\u091c\u0928\u091c\u093e\u0924\u093f": 1188, "\u091c\u093f\u0928\u093e\u0928": 1189, "\u0927\u0928\u0941": 1190, "\u092a\u0941\u0930\u0942\u0937\u093e\u0928": 1191, "\u091c\u093e\u0923\u0947": 1192, "\u0909\u0924\u094d\u200d\u0924\u0930": 1193, "\u092e\u093e\u0939\u0940": 1194, "\u0935\u0939\u0947": 1195, "\u0926\u0915\u094d\u0937\u093f\u0923": 1196, "\u0928\u0930\u092e\u0926\u093e": 1197, "\u0935\u0938": 1198, "\u0907\u0928\u093f": 1199, "\u091c\u092e\u0940": 1200, "\u092d\u093e\u0917": 1201, "\u0938\u0902\u0938\u094d\u200d\u0915\u0943\u0924\u093f": 1202, "\u0930\u0940\u091c\u093f": 1203, "\u0930\u093f\u0935\u093e\u091c\u0928\u094b": 1204, "\u0935\u093e\u0938": 1205, "\u0913\u0932\u0916\u093e\u0923": 1206, "\u091d\u093e\u092c\u0941\u0902": 1207, "\u0907\u0902\u0926\u094c\u0930": 1208, "150": 1209, "\u0915\u093f\u0932\u0940\u092e\u0940\u091f\u0930": 1210, "\u0938\u0947\u0920\u0940": 1211, "\u0924\u093e\u0928": 1212, "\u092d\u093f\u0932\u093e\u0932\u093e": 1213, "\u092a\u091f\u0932\u093f\u092f\u093e\u0902": 1214, "\u0918\u0923\u093f": 1215, "\u0935\u093e\u0932\u0940": 1216, "\u0930\u094b\u091c\u0926\u0928": 1217, "\u0915\u093e\u092e\u093e\u0902": 1218, "\u0930\u0947\u0935\u093e": 1219, "\u0905\u092c\u093e\u0932": 1220, "\u091d\u093e\u092c\u0941\u0935\u093e": 1221, "\u0907\u0924\u093f\u0939\u093e\u0938": 1222, "\u0915\u0947\u0930\u0940": 1223, "\u0918\u091f\u0928\u093e\u090f\u0902": 1224, "\u092a\u0928\u094d\u200d\u0926\u094d\u0930\u0947": 1225, "\u0905\u0938\u094d\u200d\u0938\u0940\u0928": 1226, "\u0938\u092f\u093e\u0930": 1227, "\u0915\u0947\u0936\u094b\u0926\u093e\u0938": 1228, "\u0915\u093f\u0936\u0928": 1229, "\u091d\u093e\u092c\u0941\u0935\u093e\u0928": 1230, "\u0935\u0939\u093e\u0921\u093f\u0902\u092f\u0941": 1231, "\u092e\u0941\u0917\u0932": 1232, "\u0930\u093e\u091c\u093e": 1233, "\u0914\u0917\u0928\u0940\u0938": 1234, "\u0938\u094c": 1235, "\u092a\u0938\u093e\u0939": 1236, "\u092e\u0940": 1237, "\u0914\u0938\u093e": 1238, "\u091d\u093e\u092c\u0941\u0928": 1239, "\u092e\u0927\u094d\u200d\u092f": 1240, "\u092e\u0933\u093f\u0917\u094d\u200d\u092f\u0941": 1241, "\u0935\u093f\u0932\u092f": 1242, "\u0917\u094d\u200d\u092f\u0941": 1243, "\u092e": 1244, ".": 1245, "\u092a\u094d\u0930": 1246, "\u0930\u0942\u092a\u093e\u0933\u0940": 1247, "\u091c\u0941\u0928\u0940": 1248, "\u091c\u0917\u0939": 1249, "\u0926\u0928\u093f\u092f\u093e\u0902": 1250, "\u0925\u093e\u0935\u0940": 1251, "\u0939\u0930\u0947\u0915": 1252, "\u0917\u093e\u0902\u092e": 1253, "\u0928\u093e\u0939\u0928\u0941\u0915": 1254, "\u091c\u093f\u0928": 1255, "\u092c\u093e\u0902\u092e\u0928\u093e": 1256, "\u0907\u0928": 1257, "\u0939\u092e\u093e\u0933\u0935\u0947": 1258, "\u091c\u0935\u093e\u092c\u0926\u093e\u0930\u0940": 1259, "\u0924\u093f": 1260, "\u0939\u0930": 1261, "\u092e\u094c\u0938\u092e": 1262, "\u0906\u092a\u0921\u093c\u0942": 1263, "\u092b\u0947\u0932\u0915\u0942": 1264, "\u0926\u0947\u0935\u0924\u093e": 1265, "\u0928\u0942\u0939\u0940": 1266, "\u0906\u092a\u0947": 1267, "\u0928\u093e\u0917\u0923": 1268, "\u0915\u093e\u091c\u0947": 1269, "\u0926\u092f\u093e": 1270, "\u092a\u0932\u0940": 1271, "\u091c\u0940\u0935\u0924\u0941": 1272, "\u0926\u0947\u0908": 1273, "\u091c\u0940\u0935\u0923\u0947": 1274, "\u0917\u0932\u0947\u0924\u0940": 1275, "\u092e\u093e\u092b\u0940": 1276, "\u092e\u093e\u0917\u0947\u0902": 1277, "\u0935\u0939\u093e": 1278, "\u091c\u093e\u0924\u0940": 1279, "\u0930\u0939\u0940": 1280, "\u0930\u093e\u0923\u0940": 1281, "\u092d\u0947\u0932\u0941": 1282, "\u092e\u0939\u0932": 1283, "\u0939\u093e\u0902\u0938\u0940": 1284, "\u0916\u0941\u0936\u0940\u0928": 1285, "\u092e\u0921\u092f\u0942": 1286, "\u092c\u093f\u0930\u092c\u0932": 1287, "\u0915\u093f\u0938\u093e\u0928": 1288, "\u0915\u0930\u0924\u0947": 1289, "\u0932\u0942": 1290, "\u0926\u0947\u0916\u094d\u200d\u092f\u0942": 1291, "\u0905\u0915\u092c\u0930": 1292, "\u0915\u092e\u093e\u0908": 1293, "\u091c\u093e\u0923\u0928\u0947": 1294, "\u0915\u0930\u092f\u0941": 1295, "\u0915\u0939\u092f\u0942": 1296, "\u0915\u0940": 1297, "\u092a\u0932\u0942": 1298, "\u091a\u093e\u0930": 1299, "\u0927\u0940\u0928\u0917\u0932\u093e": 1300, "\u092a\u0939\u0947\u0932\u0941": 1301, "\u092c\u0947\u0930\u0940": 1302, "\u0926\u093f\u0938\u0930\u0941": 1303, "\u091a\u0941\u0915\u093e\u0921\u0940": 1304, "\u0926\u0947\u092f": 1305, "\u0924\u0940\u0938\u0930\u0941": 1306, "\u0927\u0930\u092e": 1307, "\u091a\u0935\u0925\u0942": 1308, "\u0935\u093e\u091a\u093e\u0921\u0940": 1309, "\u0932\u0947\u0908": 1310, "\u0918\u092c\u0930\u093e\u0908": 1311, "\u0917\u093f\u092f\u0942": 1312, "\u0926\u0947\u0916\u093e\u0921\u093f\u092f\u0941": 1313, "\u0907\u0928\u093e\u0928\u0940": 1314, "\u0915\u094b\u092e\u093e\u0908": 1315, "\u091a\u093e\u0930\u0947": 1316, "\u092e\u0947\u0921": 1317, "\u0916\u0930\u094d\u091a": 1318, "\u0906\u092a\u0923\u0940": 1319, "\u0928\u0942": 1320, "\u0939\u093f\u0938\u094d\u200d\u0938\u094b": 1321, "\u0906\u092a\u0923\u0941": 1322, "\u0906\u0908\u0938": 1323, "\u092c\u093e\u0939": 1324, "\u0916\u0930\u094d\u091a\u0947": 1325, "\u0917\u0930\u0940\u092c": 1326, "\u092e\u093e\u0923\u0938\u0947": 1327, "\u0916\u0930\u091a": 1328, "\u091a\u094c\u0935\u0925\u0942": 1329, "\u0915\u093e\u0920\u0940": 1330, "\u0935\u0947\u0932\u093e\u0908": 1331, "\u0935\u093e\u091f\u0941": 1332, "\u0935\u091a\u093e\u0930\u093f\u0928": 1333, "\u0930\u093e\u0916\u0947\u0902": 1334, "\u091a\u0924\u0941\u0930\u092a\u0923": 1335, "\u092d\u093e\u0932\u0940\u0928": 1336, "\u0916\u0941\u0936": 1337, "\u0939\u094b\u092f\u0942": 1338, "\u0939\u0941\u0930\u093f\u092f\u0941": 1339, "\u0916\u093e\u0932\u0921\u093e\u0939\u0940\u0915": 1340, "\u0915\u0939\u092f\u0941": 1341, "\u092e\u0948": 1342, "\u0939\u093e\u0930\u0940": 1343, "\u092a\u0921\u092f\u0942": 1344, "\u0916\u093e\u0932\u0921\u093e\u0939\u0940": 1345, "\u0915\u0939\u0947": 1346, "\u0907\u0924\u0930\u0941\u0915": 1347, "\u0906\u0930\u093e\u092e": 1348, "\u0938\u0948\u0932\u0940": 1349, "\u091a\u093e\u0932": 1350, "\u0909\u092c\u093e\u0930\u0941": 1351, "\u0938\u0941\u0916\u093e\u0930\u0940": 1352, "\u092e\u0947": 1353, "\u0921\u093e\u0932": 1354, "\u0906\u092e\u094d\u200d\u092c\u0947": 1355, "\u0935\u093e\u091a\u093e\u0921\u093f\u0928": 1356, "\u0930\u0939\u092f\u0941": 1357, "\u0906\u092e\u094d\u200d\u092c\u094b": 1358, "\u0918\u0923\u094b": 1359, "\u0917\u0932\u093f\u092f\u094b": 1360, "\u091b\u0947": 1361, "\u0915\u0930\u0940\u0928": 1362, "\u0906\u092e\u094d\u200d\u092c\u093e\u093e": 1363, "\u0932\u0947\u091c\u0940": 1364, "\u091f\u0941\u092f\u0942": 1365, "\u0935\u092f\u0921\u093e": 1366, "\u091d\u0930\u0928\u093e": 1367, "\u091a\u093e\u0932\u0938\u0941": 1368, "\u0938\u0948\u0932\u094d\u200d\u0932\u094b": 1369, "\u0935\u093f\u0938\u0941": 1370, "\u0915\u0930\u0938\u0928": 1371, "\u0939\u094b\u0907\u0928": 1372, "\u0915\u0939\u092f\u094b": 1373, "\u0924\u093e\u0930\u0940": 1374, "\u0935\u093e\u0930\u0941": 1375, "\u0925\u0915\u093e\u0923": 1376, "\u0926\u0942\u0930": 1377, "\u092b\u093f\u0930\u0940\u0928": 1378, "\u092d\u093e\u0937\u0923\u0947": 1379, "\u0918\u0930": 1380, "\u0906\u0907\u094d\u0930": 1381, "\u091c\u093e\u092e": 1382, "\u0939\u094b\u0908\u0928": 1383, "\u0915\u094b\u0939\u092f\u094b": 1384, "\u092a\u0942\u0930\u0940": 1385, "\u0939\u0941\u0930\u092f\u093e\u0928": 1386, "\u0916\u093e\u0932\u0921\u093e\u0939\u0940\u0928": 1387, "\u0935\u093e\u0924\u0947": 1388, "\u0938\u093e\u092e\u0932\u0940": 1389, "\u0906\u092a\u0938\u093e": 1390, "\u0938": 1391, "\u0938\u093e\u0927\u0947": 1392, "\u0926\u0941\u0908\u092f\u0942": 1393, "\u092e\u0948\u0932\u0940": 1394, "\u091c\u0942\u0932\u0940": 1395, "\u0930\u0939\u0928\u0947": 1396, "\u0932\u093e\u0917\u094d\u200d\u092f\u093e": 1397, "\u091c\u0902\u0917\u0932": 1398, "\u0939\u0947\u0915\u0921\u093e\u0908\u0932\u0942": 1399, "\u0930\u0939\u0924\u0947": 1400, "\u0926\u093e\u0939\u0921\u0940\u0928": 1401, "\u0935\u0947\u0918\u0942": 1402, "\u0906\u092f\u0947\u0921\u0924\u0947": 1403, "\u0906\u092f\u0921\u0947": 1404, "\u0938\u0941\u092c": 1405, "\u091c\u0928\u093e\u0935\u0930": 1406, "\u0921\u0930\u0940\u0928": 1407, "\u0922\u093e\u0938\u0940": 1408, "\u091c\u093e\u0924\u0947\u0932\u093e": 1409, "\u0926\u093e\u0939\u0921\u0947": 1410, "\u092d\u093e\u0932\u0921\u0940": 1411, "\u0935\u093f\u091a\u093e\u0930": 