{"<start>": 0, "<end>": 1, "<pad>": 2, "<unk>": 3, "\u092e\u0948\u0902": 4, "\u090f\u0915": 5, "\u0932\u0921\u093c\u0915\u093e": 6, "\u0939\u0942\u0901": 7, "\u0964": 8, "\u0935\u0939": 9, "\u0932\u0921\u093c\u0915\u0940": 10, "\u0939\u0948": 11, "\u092e\u0947\u0930\u093e": 12, "\u0928\u093e\u092e": 13, "\u092d\u093e\u0930\u0924": 14, "\u092e\u0947\u0930\u0940": 15, "\u092c\u0939\u0928": 16, "\u092a\u0922\u093c\u0924\u0940": 17, "\u0939\u092e": 18, "\u0938\u093e\u0925": 19, "\u092e\u0947\u0902": 20, "\u0938\u094d\u200d\u0915\u0942\u0932": 21, "\u091c\u093e\u0924\u0947": 22, "\u0939\u0948\u0902": 23, "\u092a\u094d\u0930\u093f\u092f\u093e": 24, "\u0930\u0940\u0928\u093e": 25, "\u092d\u0940": 26, "\u0906\u0924\u0940": 27, "\u0906\u091c": 28, "\u091b\u0941\u091f\u094d\u091f\u0940": 29, "\u0916\u0947\u0924": 30, "\u092a\u0930": 31, "\u091c\u093e\u092f\u0947\u0902\u0917\u0947": 32, "\u092c\u0915\u0930\u093f\u092f\u093e\u0901": 33, "\u0932\u0947": 34, "\u092e\u093f\u0932\u0915\u0930": 35, "\u0916\u0947\u0932\u0947\u0902\u0917\u0947": 36, "\u092b\u0932": 37, "\u0916\u093e\u092f\u0947\u0902\u0917\u0947": 38, "\u0928\u0926\u0940": 39, "\u0928\u0940\u0930": 40, "\u0938\u094d\u200d\u0935\u091a\u094d\u200d\u091b": 41, "\u0915\u0947": 42, "\u092a\u093e\u0928\u0940": 43, "\u0928\u0939\u093e\u092f\u0947\u0902\u0917\u0947": 44, "\u092e\u091b\u0932\u0940": 45, "\u0924\u0948\u0930\u0924\u0940": 46, "\u092e\u0941\u091d\u0947": 47, "\u092c\u093e\u0939\u0930": 48, "\u091c\u093e\u0928\u093e": 49, "\u0938\u0942\u0930\u094d\u092f": 50, "\u0905\u0938\u094d\u200d\u0924": 51, "\u0939\u094b": 52, "\u0930\u0939\u093e": 53, "\u0905\u0902\u0927\u0947\u0930\u093e": 54, "\u0917\u092f\u093e": 55, "\u0915\u092a\u0921\u093c\u0947": 56, "\u092a\u0939\u0928\u094b": 57, "\u091c\u0932\u094d\u200d\u0926\u0940": 58, "\u091a\u0932\u094b": 59, "\u0909\u0927\u0930": 60, "\u092e\u0924": 61, "\u091a\u093e\u0902\u0926": 62, "\u0909\u0917": 63, "\u0906\u092f\u093e": 64, "\u091a\u093f\u0921\u093f\u093c\u092f\u093e": 65, "\u091a\u0939\u0915": 66, "\u0930\u0939\u0940": 67, "\u0917\u0941\u0921\u093f\u092f\u093e": 68, "\u0926\u0947\u0916\u094b": 69, "\u0938\u093e\u092e\u0928\u0947": 70, "\u0917\u093f\u0930\u0928\u093e": 71, "\u0928\u0939\u0940\u0902": 72, "\u092a\u0947\u0921\u093c": 73, "\u090a\u092a\u0930": 74, "\u092a\u0902\u091b\u0940": 75, "\u092c\u0948\u0920\u0947": 76, "\u0918\u094b\u0902\u0938\u0932\u0947": 77, "\u0905\u0923\u094d\u200d\u0921\u0947": 78, "\u0930\u0916\u0947": 79, "\u0906": 80, "\u0917\u092f\u0947": 81, "\u0938\u0941\u0916\u093e\u0913\u0902": 82, "\u091c\u0942\u0924\u0947": 83, "\u0909\u0924\u093e\u0930\u094b": 84, "\u091f\u094b\u0915\u0930\u0940": 85, "\u092c\u0947\u0930": 86, "\u0907\u0927\u0930": 87, "-": 88, "\u0930\u0916\u094b\u0902": 89, "\u0924\u0941\u092e": 90, "\u092f\u0939\u093e\u0902": 91, "\u092c\u0948\u0920\u094b": 92, "\u0905\u092d\u0940": 93, "\u0906\u0908": 94, "\u091a\u092e\u0939\u093e": 95, "\u0924\u094b": 96, "\u0905\u0930\u0947": 97, "!": 98, "\u0924\u094b\u0924\u093e": 99, "\u092c\u0948\u0920\u093e": 100, "\u0939\u092e\u0947\u0902": 101, "\u0930\u0939\u0928\u093e": 102, "\u092a\u0936\u0941": 103, "\u0918\u093e\u0938": 104, "\u091a\u0930\u0924\u0947": 105, "\u092a\u0915\u094d\u0937\u0940": 106, "\u0926\u093e\u0928\u093e": 107, "\u091a\u0941\u0917\u0924\u0947": 108, "\u0932\u0940\u0932\u093e": 109, "\u0915\u0932": 110, "\u0925\u0940": 111, "\u0930\u092e\u093f\u0932\u093e": 112, "\u0926\u093e\u0926\u0940": 113, "\u0928\u0947": 114, "\u0909\u0938\u0947": 115, "\u092c\u0941\u0932\u093e\u092f\u093e": 116, "\u0925\u093e": 117, "\u0930\u094b\u0936\u0928\u0940": 118, "\u0914\u0930": 119, "\u0938\u093e\u0930\u0902\u0917\u0940": 120, "\u091d\u0942\u0932\u093e": 121, "\u091d\u0942\u0932": 122, "\u092c\u0917\u0940\u091a\u0947": 123, "\u0930\u0902\u0917": 124, "\u092c\u093f\u0930\u0902\u0917\u0947": 125, "\u092b\u0942\u0932": 126, "\u0916\u093f\u0932\u0947": 127, "\u0924\u093f\u200d\u0924\u0932\u093f\u092f\u0949\u0902": 128, "\u092b\u0942\u0932\u094b\u0902": 129, "\u092c\u0948\u0920\u0940": 130, "\u092d\u0945\u0935\u0930\u093e": 131, "\u0913": 132, "\u092f\u0939": 133, "\u092e\u0915\u0921\u093c\u0940": 134, "\u0915\u093e": 135, "\u091c\u093e\u0932": 136, "\u0939\u0940": 137, "\u0930\u093e\u0924": 138, "\u091c\u093e\u0932\u093e": 139, "\u092c\u0928\u093e\u0924\u0940": 140, "\u0930\u092e\u0947\u0936": 141, "\u0915\u094b": 142, "\u091a\u094c\u0915\u0940\u0926\u093e\u0930": 143, "\u0905\u092a\u0928\u0947": 144, "\u0906\u0938": 145, "\u092a\u093e\u0938": 146, "\u092a\u094d\u0930\u0915\u0943\u0924\u093f": 147, "\u092a\u094d\u0930\u0915\u093c\u0924\u093f": 148, "\u092a\u0941\u0924\u094d\u0930": 149, "\u0907\u0928\u0915\u0940": 150, "\u0930\u0915\u094d\u0937\u093e": 151, "\u0915\u0930\u0928\u0940": 152, "\u091a\u093e\u0939\u093f\u090f": 153, "\u091c\u092c": 154, "\u091c\u0930\u0941\u0930\u0924": 155, "\u092a\u0921\u093c\u0947": 156, "\u0938\u0939\u092f\u094b\u0917": 157, "\u0915\u0930\u0928\u093e": 158, "\u092f\u0947": 159, "\u0938\u0947": 160, "\u0906\u090f": 161, "\u0907\u0928\u094d\u200d\u0939\u0947\u0902": 162, "\u0926\u094b": 163, "\u0939\u093e\u0925": 164, "\u091c\u094b\u0921\u093c\u0915\u0930": 165, "\u0928\u092e\u0938\u094d\u200d\u0924\u0947": 166, "\u0915\u0930\u094b": 167, "\u0926\u0947\u0930": 168, "\u0917\u0908": 169, "\u0938\u092d\u0940": 170, "\u092c\u094b\u0932\u0928\u093e": 171, "\u0906\u092a\u0915\u093e": 172, "\u0926\u0947\u0928\u093e": 173, "\u0938\u092e\u092f": 174, "\u0915\u093e\u092e": 175, "\u091c\u0948\u0938\u093e": 176, "\u0935\u0948\u0938\u093e": 177, "\u092a\u094d\u0930\u093e\u0930\u094d\u0925\u0928\u093e": 178, "\u0915\u0930\u094b\u0902": 179, "\u090f\u0915\u093e\u0917\u094d\u0930\u0924\u093e": 180, "\u092c\u0928\u093e\u092f\u0947": 181, "\u0936\u094b\u0930\u0917\u0941\u0932": 182, "\u0930\u0942\u0915\u094b": 183, ",": 184, "\u0938\u092c": 185, "\u0909\u0920\u093e\u0913\u0902": 186, "\u0920\u0940\u0915": 187, "\u0939\u0949\u0902": 188, "\u0926\u0947\u0916\u0947\u0902": 189, "\u091c\u094b": 190, "\u0939\u094b\u0917\u093e": 191, "\u0915\u0930\u0947\u0902\u0917\u0947": 192, "\u092d\u0930\u094b\u0938\u093e": 193, "\u0939\u093e\u0930": 194, "\u092e\u093e\u0928\u0928\u093e": 195, "\u0939\u093f\u092e\u094d\u200d\u092e\u0924": 196, "\u092c\u0939\u093e\u0928\u093e": 197, "\u0906\u0932\u0938\u094d\u200d\u092f": 198, "\u0906\u0928\u093e": 199, "\u0909\u0938\u0938\u0947": 200, "\u0938\u0902\u092c\u0902\u0927": 201, "\u0930\u0939\u0924\u0947": 202, "\u0915\u094b\u0908": 203, "\u0915\u0920\u093f\u0928": 204, "\u0939\u094b\u0924\u093e": 205, "\u0905\u092a\u0928\u093e": 206, "\u0905\u0927\u093f\u0915\u093e\u0930": 207, "\u0915\u094d\u200d\u092f\u093e": 208, "?": 209, "\u091c\u093e\u0928\u0928\u093e": 210, "\u091a\u093e\u0939\u093f\u0910\u0902": 211, "\u0939\u092e\u093e\u0930\u0947": 212, "\u0915\u0930\u094d\u0924\u0935\u094d\u200d\u092f": 213, "\u0909\u0928\u0915\u094b": 214, "\u0938\u092e\u091d\u0928\u093e": 215, "\u0939\u0930": 216, "\u092c\u093e\u0924": 217, "\u0915\u0940": 218, "\u091c\u093e\u0928\u0915\u093e\u0930\u0940": 219, "\u0939\u094b\u0928\u093e": 220, "\u0938\u092e\u091d": 221, "\u0915\u093e\u0930\u094d\u092f": 222, "\u0930\u0935\u093f": 223, "\u092a\u0928\u094d\u200d\u0926\u094d\u0930\u0939": 224, "\u0938\u093e\u0932": 225, "\u0939\u0945\u0942": 226, "\u0906\u092a": 227, "\u0915\u0939\u093e\u0902": 228, "\u091c\u093e": 229, "\u0930\u0939\u0947": 230, "\u092a\u0922\u0928\u0947": 231, "\u0928\u0939\u0940": 232, "\u092a\u0924\u093e": 233, "\u0905\u091a\u094d\u200d\u091b\u0947": 234, "\u091d\u0942\u0920": 235, "\u092c\u094b\u0932\u094b": 236, "\u0932\u0947\u0915\u093f\u0928": 237, "\u0915\u094d\u200d\u092f\u094b\u0902": 238, "\u0915\u094c\u0928": 239, "\u0907\u0902\u091c\u0940\u0928\u093f\u092f\u0930": 240, "\u0921\u0949\u0915\u094d\u200d\u091f\u0930": 241, "\u0935\u0947": 242, "\u0936\u093f\u0915\u094d\u0937\u0915": 243, "\u0917\u093e\u092f\u0915": 244, "\u091c\u093e\u0924\u093e": 245, "\u091c\u093e\u0924\u0940": 246, "\u0938\u0940\u0924\u093e": 247, "\u0906\u0915\u093e\u0936": 248, "\u0906\u0936\u0940\u0937": 249, "\u091a\u0928\u094d\u200d\u0926\u094d\u0930\u092e\u093e": 250, "\u0917\u094b\u0932": 251, "\u0932\u093f\u0916\u0924\u093e": 252, "\u0932\u093f\u0916\u0924\u0947": 253, "\u0932\u093f\u0916\u0924\u0940": 254, "\u2013": 255, "\u0906\u092f\u0947": 256, "\u0916\u093e": 257, "\u091c\u093e\u092f\u0947\u0917\u093e": 258, "\u0915\u0948\u0938\u0947": 259, "\u091c\u093e\u0910\u0902\u0917\u0947": 260, "\u0906\u0913": 261, "\u092c\u0941\u0927\u094d\u0926\u093f\u092e\u093e\u0928": 262, "\u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940": 263, "\u0939\u0930\u0940": 264, "\u0905\u092e\u0940\u0930": 265, "\u0936\u0940\u0932\u093e": 266, "\u0928\u093f\u0930\u094d\u0927\u0928": 267, "\u092e\u093e\u0924\u093e": 268, "\u0906\u0926\u0930": 269, "\u092e\u093e\u0928\u094b": 270, "\u092a\u093e\u0920": 271, "\u092f\u093e\u0926": 272, "\u0915\u0930": 273, "\u0906\u0915\u0930": 274, "\u0916\u093e\u0928\u093e": 275, "\u092e\u093e\u0928\u0935": 276, "\u092a\u093e\u0920\u0936\u093e\u0932\u093e": 277, "\u0928\u093e\u091f\u0915": 278, "\u0915\u092e\u0932": 279, "\u092c\u093e\u091c\u093e\u0930": 280, "\u0932\u093e\u0932": 281, "\u091f\u092e\u093e\u091f\u0930": 282, "\u0932\u093e": 283, "\u091a\u093e\u091a\u093e": 284, "\u091a\u093e\u0930": 285, "\u0917\u093e\u091c\u0930": 286, "\u0932\u093e\u092f\u093e": 287, "\u0906\u0936\u093e": 288, "\u092c\u093e\u0932\u0915": 289, "\u091d\u0917\u0921\u093e": 290, "\u0916\u093e\u0915\u0930": 291, "\u092c\u0932\u0935\u093e\u0928": 292, "\u092c\u0928": 293, "\u0917\u094b\u0936\u093e\u0932\u093e": 294, "\u091a\u093e\u0930\u093e": 295, "\u0930\u0916": 296, "\u0915\u092c": 297, "\u092a\u0942\u0928\u092e": 298, "\u092a\u0942\u091c\u093e": 299, "\u0930\u093e\u091c\u0942": 300, "\u0905\u0928\u0942\u092a": 301, "\u0916\u091c\u0942\u0930": 302, "\u0930\u093e\u0937\u094d\u200d\u091f\u094d\u0930\u0940\u092f": 303, "\u0927\u094d\u200d\u0935\u091c": 304, "\u0917\u0940\u0924": 305, "\u0917\u093e\u0928": 306, "\u0939": 307, "\u091a\u093f\u0928\u094d\u200d\u0939": 308, "\u092d\u093e\u0937\u093e": 309, "\u0932\u093f\u092a\u093f": 310, "\u0924\u093f\u0930\u0902\u0917\u093e": 311, "\u0935\u0928\u094d\u200d\u0926\u0947": 312, "\u092e\u093e\u0924\u0930\u092e": 313, "\u0930\u093e\u0937\u094d\u200d\u091f\u094d\u0930\u0917\u093e\u0928": 314, "\u091c\u0928": 315, "\u0917\u0923": 316, "\u092e\u0928": 317, "\u0930\u093e\u091c": 318, "\u0938\u093e\u0930\u0928\u093e\u0925": 319, "\u0938\u094d\u0925\u093f\u0924": 320, "\u0905\u0936\u094b\u0915": 321, "\u0938\u093f\u0902\u0939": 322, "\u0938\u094d\u200d\u0924\u0902\u092d": 323, "\u092e\u094b\u0930": 324, "\u092c\u093e\u0918": 325, "\u0939\u093f\u0928\u094d\u200d\u0926\u0940": 326, "\u0932\u093f\u092a\u0940": 327, "\u0926\u0947\u0935\u0928\u093e\u0917\u0930\u0940": 328, "\u0906\u092e": 329, "\u0935\u093e\u0932\u093e": 330, "\u0930\u093e\u0927\u093e": 331, "\u091c\u093e\u0915\u0930": 332, "\u0938\u093e\u092e\u093e\u0928": 333, "\u0905\u0916\u092c\u093e\u0930": 334, "\u092a\u0922": 335, "\u0905\u091a\u093e\u0930": 336, "\u092e\u093e\u092e\u093e": 337, "\u0939\u0932\u0935\u093e": 338, "\u0930\u093e\u092e": 339, "\u0909\u092a\u0935\u0928": 340, "\u0915\u0938\u0930\u0924": 341, "\u0938\u094b": 342, "\u092c\u093e\u0926\u0932": 343, "\u091b\u093e\u092f\u093e": 344, "\u0932\u0924\u093e": 345, "\u0915\u0939\u0928\u093e": 346, "\u092e\u093e\u0928": 347, "\u0915\u092e\u0932\u093e": 348, "\u0915\u093e\u0928": 349, "\u0928\u093e\u0915": 350, "\u0938\u093e\u092b": 351, "\u0927\u0928": 352, "\u0930\u0916\u0915\u0930": 353, "\u091a\u0932": 354, "\u0905\u092c": 355, "\u0916\u0924": 356, "\u0928\u0932": 357, "\u091c\u0932": 358, "\u092d\u0930": 359, "\u091b\u092e": 360, "\u091a\u0916": 361, "\u0918\u0930": 362, "\u0921\u0930": 363, "\u092a\u0924\u094d\u0930": 364, "\u092c\u0938": 365, "\u091a\u0922": 366, "\u091b\u0932": 367, "\u091d\u091f": 368, "\u092a\u091f": 369, "\u0909\u0920": 370, "\u092f\u091c\u094d\u091e": 371, "\u0921\u0917": 372, "\u092e\u0917": 373, "\u092a\u0925": 374, "\u0907\u0938": 375, "\u0930\u0925": 376, "\u0917\u0922": 377, "\u091a\u0922\u093c": 378, "\u092d\u093e\u0908": 379, "\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f": 380, "\u092e\u0948": 381, "\u0930\u093e\u092e\u093e\u092f\u0923": 382, "\u0915\u0930\u0924\u093e": 383, "\u092c\u093e\u0917": 384, "\u0918\u0942\u092e\u0928\u0947": 385, "\u092a\u0940\u0924\u093e": 386, "\u092d\u0917\u0935\u093e\u0928": 387, "\u0939\u092e\u093e\u0930\u093e": 388, "\u092d\u0932\u093e": 389, "\u0915\u0930\u0947": 390, "\u092a\u094d\u0930\u0924\u093f\u0926\u093f\u0928": 391, "\u0915\u092d\u0940": 392, "\u0905\u092d\u093f\u092e\u093e\u0928": 393, "\u0939\u092e\u0915\u094b": 394, "\u092c\u0921\u093c\u094b": 395, "\u0938\u092e\u094d\u200d\u092e\u093e\u0928": 396, "\u092a\u0922\u093e\u0908": 397, "\u092a\u093f\u0924\u093e": 398, "\u0927\u094d\u200d\u092f\u093e\u0928": 399, "\u0930\u0916\u0928\u093e": 400, "\u0915\u094b\u092f\u0932": 401, "\u092e\u0940\u0920\u0940": 402, "\u092c\u094b\u0932\u0924\u0940": 403, "\u092e\u0947\u0930\u0947": 404, "\u0917\u093e\u0902\u0935": 405, "\u092c\u0928\u094d\u200d\u0926\u0930": 406, "\u0909\u091b\u0932": 407, "\u0915\u0942\u0926": 408, "\u0936\u0941\u0926\u094d\u0927": 409, "\u0939\u0935\u093e": 410, "\u0926\u0947\u0924\u0947": 411, "\u0928\u0940\u092e": 412, "\u0914\u0937\u0927\u0940\u092f": 413, "\u091a\u0928\u0947": 414, "\u092c\u094b\u092f\u0947": 415, "\u0938\u0940\u0902\u091a\u0928\u093e": 416, "\u0930\u093e\u092e\u0942": 417, "\u092a\u0930\u0940\u0915\u094d\u0937\u093e": 418, "\u0907\u0928\u094d\u200d\u0926\u094c\u0930": 419, "\u0915\u0949\u092b\u0940": 420, "\u092e\u0947": 421, "\u0938\u0921\u0915": 422, "\u0939\u0930\u093e": 423, "\u092d\u0930\u093e": 424, "\u092e\u0928\u094d\u0926\u093f\u0930": 425, "\u0936\u093f\u0935": 426, "\u0915\u093f\u0938\u093e\u0928": 427, "\u0916\u0947\u0924\u0940": 428, "\u0924\u093e\u0932\u093e\u092c": 429, "\u0930\u092e\u0940\u0932\u093e": 430, "\u0915\u0932\u092e": 431, "\u092e\u0941\u0930\u094d\u0917\u0940": 432, "\u0905\u0923\u094d\u200d\u0921\u093e": 433, "\u0926\u0947\u0924\u0940": 434, "\u0936\u093e\u0926\u0940": 435, "\u0915\u0941\u0902\u0906": 436, "\u0915\u0941\u0902\u0910": 437, "\u0916\u093e\u0924\u0947": 438, "\u0932\u0917\u0924\u0947": 439, "\u0930\u0938": 440, "\u0928\u093f\u0915\u0932\u0924\u093e": 441, "\u0917\u0928\u094d\u200d\u0928\u0947": 442, "\u0932\u0917\u0947": 443, "\u0905\u091a\u094d\u200d\u091b\u093e": 444, "\u0932\u0917\u0924\u093e": 445, "\u0936\u0915\u094d\u200d\u0915\u0930": 446, "\u092c\u0928\u0924\u0940": 447, "\u092a\u0930\u093f\u0935\u093e\u0930": 448, "\u0938\u092c\u0938\u0947": 449, "\u092c\u0921\u093c\u093e": 450, "\u0928\u094c\u0915\u0930\u0940": 451, "\u0917\u093e\u092f": 452, "\u092c\u0948\u0932": 453, "\u092e\u094b\u0939\u0928": 454, "\u0926\u094b\u0938\u094d\u200d\u0924": 455, "\u0930\u094b\u091c": 456, "\u0915\u0908": 457, "\u0926\u0942\u0930": 458, "\u0936\u093e\u0930\u0926\u093e": 459, "\u0938\u0942\u0930\u091c": 460, "\u092a\u0942\u0930\u094d\u0935": 461, "\u0926\u093f\u0936\u093e": 462, "\u0939\u092e\u093e\u0930\u0947\u0902": 463, "11": 464, "\u092c\u091c": 465, "\u092e\u0948\u0926\u093e\u0928": 466, "\u092c\u0917\u0940\u091a\u093e": 467, "\u092e\u0928\u0940\u0937\u093e": 468, "\u0939\u092e\u093e\u0930\u0940": 469, "\u092a\u0941\u0938\u094d\u200d\u0924\u0915\u093e\u0932\u092f": 470, "\u092a\u093f\u0924\u093e\u091c\u0940": 471, "\u0924\u0940\u0928": 472, "\u092c\u0921\u093c\u0947": 473, "\u091c\u0902\u0917\u0932": 474, "\u091c\u0902\u0917\u0932\u0940": 475, "\u091c\u093e\u0928\u0935\u0930": 476, "\u092c\u0939\u0941\u0924": 477, "\u0936\u0947\u0930": 478, "\u0938\u0941\u0905\u0930": 479, "\u0905\u0927\u093f\u0915": 480, "\u092b\u0948\u0932\u093e": 481, "\u0939\u0941\u0906": 482, "\u0932\u094b\u092e\u0921\u093c\u0940": 483, "\u0930\u0939\u0924\u0940": 484, "\u0924\u0930\u0939": 485, "\u092c\u0930\u0917\u0926": 486, "\u0935\u093f\u0936\u093e\u0932": 487, "\u0938\u093e\u092b\u0947\u0926": 488, "\u0939\u093e\u0925\u0940": 489, "\u092a\u094c\u0927\u0947": 490, "\u092c\u0940\u091a": 491, "\u0905\u0938\u094d\u200d\u092a\u0924\u093e\u0932": 492, "\u0915\u0941\u091b": 493, "\u0915\u091a\u094d\u200d\u091a\u0947": 494, "\u091c\u0932\u0940\u092f": 495, "\u091c\u0940\u0935": 496, "\u0939\u094b\u0932\u0940": 497, "\u0906\u0920": 498, "\u0926\u093f\u0928": 499, "\u092a\u0939\u0932\u0947": 500, "\u092d\u0917\u094b\u0930\u093f\u092f\u093e": 501, "\u092e\u0947\u0932\u0947": 502, "\u0924\u0948\u092f\u093e\u0930\u093f\u092f\u093e\u0902": 503, "\u092a\u094d\u0930\u093e\u0930\u092e\u094d\u200d\u092d": 504, "\u0936\u0941\u0930\u0942": 505, "\u092a\u0939\u0932\u093e": 506, "\u092a\u093e\u0930\u093e": 507, "\u0917\u094d\u0930\u093e\u092e": 508, "\u0906\u0926\u093f\u0935\u093e\u0938\u0940": 509, "\u0939\u093e\u091f": 510, "\u0915\u0939\u0932\u093e\u0924\u093e": 511, "\u092c\u0921\u0947": 512, "\u0939\u0930\u094d\u0937\u094b\u0932\u093e\u0938": 513, "\u090f\u0935\u0902": 514, "\u0906\u0915\u0930\u094d\u0937\u0923": 515, "\u0939\u094b\u0924\u0947": 516, "\u092e\u093e\u0926\u0932": 517, "\u092c\u091c\u093e\u092f\u0947": 518, "\u0907\u0938\u092e\u0947\u0902": 519, "\u091d\u0941\u0932\u0947": 520, "\u092d\u0917\u094b\u0930\u093f\u092f\u0947": 521, "\u0922\u094b\u0932": 522, "\u092c\u091c\u093e\u0915\u0930": 523, "\u0938\u093e\u092e\u0941\u0939\u093f\u0915": 524, "\u0928\u0943\u0924\u094d\u200d\u092f": 525, "\u0915\u093f\u092f\u093e": 526, "\u0924\u093e\u0921\u093c\u0940": 527, "\u0938\u0947\u0935\u0928": 528, "\u0932\u094b\u0917": 529, "\u0906\u0924\u0947": 530, "\u0917\u0947\u0930": 531, "\u0930\u0948\u0932\u0940": 532, "\u0928\u093f\u0915\u093e\u0932\u0940": 533, "\u092f\u0941\u0935\u0915": 534, "\u2013\u092f\u0941\u0935\u0924\u093f\u092f\u093e\u0902": 535, "\u0928\u093e\u091a\u0924\u0947": 536, "\u091a\u0915\u0930\u0940": 537, "\u0932\u0917\u0924\u0940": 538, "\u092c\u093e\u0902\u0938\u0941\u0930\u0940": 539, "\u0935\u093e\u0926\u0928": 540, "\u091d\u093e\u092c\u0941\u0906": 541, "\u0905\u0932\u0940\u0930\u093e\u091c\u092a\u0941\u0930": 542, "\u092a\u094d\u0930\u0938\u093f\u0926\u094d\u0927": 543, "\u0924\u094d\u200d\u092f\u094c\u0939\u093e\u0930": 544, "\u092e\u093f\u0932": 545, "\u091c\u0941\u0932": 546, "\u092e\u0928\u093e\u0924\u0947": 547, "\u0936\u0941\u0930\u0942\u0906\u0924": 548, "\u0915\u0938\u0941\u092e\u094b\u0930": 549, "\u0924\u0921\u093c\u0935\u0940": 550, "\u0930\u093e\u091c\u093e": 551, "\u0926\u094d\u0935\u093e\u0930\u093e": 552, "\u092a\u094d\u0930\u093e\u0930\u0902\u092d": 553, "\u092d\u0917\u094b\u0930": 554, "\u091c\u093f\u0932\u093e": 555, "\u0915\u093f\u0938\u0940": 556, "\u0930\u093e\u091c\u0927\u093e\u0928\u0940": 557, "\u092a\u093e\u0930\u092e\u094d\u200d\u092a\u0930\u093f\u0915": 558, "\u0935\u0947\u0936\u092d\u0942\u0937\u093e": 559, "\u092a\u0939\u0928\u0915\u0930": 560, "\u0936\u093e\u092e\u093f\u0932": 561, "\u091c\u0948\u0938\u0940": 562, "/": 563, "\u092f\u0941\u0935\u0924\u093f\u092f\u093e\u0902": 564, "\u0938\u0902\u0917\u0940\u0924": 565, "\u0927\u0941\u0928": 566, "\u0938\u093e\u0924": 567, "\u0926\u093f\u0928\u094b\u0902": 568, "\u0924\u0915": 569, "\u091a\u0932\u0928\u0947": 570, "\u091c\u093f\u0932\u0947": 571, "\u0906\u0938\u092a\u093e\u0938": 572, "\u0915\u094d\u0937\u0947\u0924\u094d\u0930": 573, "\u0932\u0921\u093c\u0915\u093f\u092f\u093e\u0902": 574, "\u091a\u093e\u0902\u0926\u0940": 575, "\u0917\u0939\u0928\u0947": 576, "\u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e": 577, "\u0938\u092e\u094d\u092e\u093f\u0932\u093f\u0924": 578, "\u0939\u094b\u0924\u0940": 579, "\u0938\u094d\u200d\u0924\u094d\u0930\u0940": 580, "\u092a\u0941\u0930\u0942\u0937": 581, "\u0935\u0938\u094d\u200d\u0924\u094d\u0930": 582, "\u092a\u0939\u0928\u0924\u0947": 583, "\u0915\u093e\u0915\u0921\u093c\u0940": 584, "\u0935\u094d\u200d\u092f\u0902\u091c\u0928": 585, "\u0935\u093f\u0936\u0947\u0937": 586, "\u092e\u0939\u0924\u094d\u200d\u0935": 587, "\u0938\u092e\u093e\u091c": 588, "\u0915\u0939\u0940\u0902": 589, "\u0930\u0939\u0915\u0930": 590, "\u0905\u0935\u0936\u094d\u200d\u092f": 591, "\u0906\u0924\u093e": 592, "\u0935\u094d\u200d\u092f\u093e\u092a\u093e\u0930": 593, "\u0932\u093f\u090f": 594, "\u092c\u0915\u0930\u0947": 595, "\u092c\u0947\u0902\u091a\u0947": 596, "\u092e\u0947\u0932\u093e": 597, "\u0906\u0928\u0928\u094d\u200d\u0926": 598, "\u0935\u094d\u200d\u092f\u093e\u092a\u093e\u0930\u093f\u0915": 599, "\u092e\u093f\u0920\u093e\u0908": 600, "\u091c\u092e\u0915\u0930": 601, "\u0935\u093f\u0915\u094d\u0930\u0940": 602, "\u0916\u0930\u0940\u0926\u0940": 603, "\u0906\u0916\u0930\u0940": 604, "\u0936\u093e\u092e": 605, "\u0926\u0939\u0928": 606, "\u092c\u0941\u0906": 607, "\u092d\u093e\u0902\u091c\u094b\u0902": 608, "\u0928\u093f\u092e\u0902\u0924\u094d\u0930\u0923": 609, "(": 610, "\u0924\u0947\u0921\u093c\u093e": 611, ")": 612, "\u0918\u0930\u094b\u0902": 613, "\u0926\u093e\u0932": 614, "\u092a\u093e\u0928\u093f\u092f\u0947": 615, "\u092d\u093e\u0902\u091c\u094b": 616, "\u0916\u093f\u0932\u093e\u092f\u093e": 617, "\u0939\u094b\u0932\u093f\u0915\u093e": 618, "\u092c\u093e\u0938\u093f\u092f\u094b\u0902": 619, "\u0938\u094d\u200d\u0925\u0932": 620, "\u0938\u094d\u200d\u0925\u0928\u0940\u092f": 621, "\u092e\u0941\u0939\u0941\u0930\u094d\u0924": 622, "\u0938\u094d\u200d\u0925\u093e\u0928\u0940\u092f": 623, "\u092a\u0942\u091c\u093e\u0930\u093f\u092f\u094b\u0902": 624, "\u0926\u0947\u0916\u093e": 625, "\u0917\u093e\u092f\u0947": 626, "\u0917\u0930\u092c\u093e": 627, "\u0915\u0923\u094d\u200d\u0921\u093c\u0947": 628, "\u0932\u0915\u0921\u0940": 629, "\u0926\u094b\u0928\u094b": 630, "\u0905\u0932\u0917": 631, "\u0915\u0923\u094d\u200d\u0921\u0947": 632, "\u0932\u0915\u0921\u093c\u0940": 633, "\u0926\u094b\u0928\u094b\u0902": 634, "\u0939\u094b\u0932\u093f\u0915\u093e\u0913\u0902": 635, "\u091d\u0923\u094d\u200d\u0921\u0947": 636, "\u0932\u0917\u093e\u092f\u0947": 637, "\u0935\u094d\u200d\u092f\u0915\u094d\u0924\u093f": 638, "\u0907\u0928": 639, "\u091d\u0923\u094d\u200d\u0921\u094b\u0902\u0915\u094b": 640, "\u0932\u0947\u0915\u0930": 641, "\u092d\u093e\u0917\u0924\u093e": 642, "\u0935\u093e\u0932\u094b\u0902": 643, "\u092d\u093e\u0917\u0928\u0947": 644, "\u0935\u093e\u0932\u094b": 645, "\u092a\u0924\u094d\u200d\u0925\u0930": 646, "\u092e\u093e\u0930\u0947": 647, "\u092c\u093e\u0926": 648, "\u0917\u094b\u0920": 649, "\u092a\u0942\u0930\u0947": 650, "\u0918\u0930\u2013\u0918\u0930": 651, "\u092e\u093e\u0902\u0917\u093e": 652, "\u092f\u0941\u0935\u093e\u0913\u0902": 653, "\u091f\u094b\u0932\u0940": 654, "\u0930\u0942\u092a\u092f\u0947": 655, "\u092f\u093e": 656, "\u0928\u093e\u0930\u093f\u092f\u0932": 657, "\u092e\u093e\u0902\u0917\u0924\u0947": 658, "\u092a\u094d\u0930\u093e\u092a\u094d\u200d\u0924": 659, "\u0906\u092a\u0938": 660, "\u092c\u093e\u0902\u091f": 661, "\u0932\u0947\u0924\u0947": 662, "\u0926\u0942\u0938\u0930\u0947": 663, "\u0917\u0932": 664, "\u092c\u093e\u092c\u091c\u0940": 665, "\u092d\u0930\u0924\u093e": 666, "\u0917\u094d\u0930\u093e\u092e\u0940\u0923\u094b\u0902": 667, "\u092e\u0928\u094d\u200d\u0928\u0924": 668, "\u0909\u0924\u093e\u0930\u0940": 669, "\u0935\u093e\u0932\u0947": 670, "\u0926\u0942\u0932\u094d\u200d\u0939\u0947": 671, "\u0930\u0942\u092a": 672, "\u0924\u0948\u092f\u093e\u0930": 673, "\u0917\u094d\u0930\u093e\u092e\u0940\u0923": 674, "\u0936\u0941\u092d": 675, "\u0924\u094d\u200d\u092f\u094c\u0939\u093e\u0930\u094b\u0902": 676, "\u0936\u093e\u0926\u093f\u092f\u093e\u0902": 677, "\u0917\u094d\u200d\u092f\u093e\u0930\u0939": 678, "\u0917\u0927\u0947\u0921\u093c\u094b": 679, "\u092c\u0921\u093c\u0940": 680, "\u0932\u092e\u094d\u200d\u092c\u0940": 681, "\u0924\u0947\u0932": 682, "\u0932\u0917\u093e\u0915\u0930": 683, "\u0916\u0921\u093c\u0940": 684, "\u0909\u092a\u0930": 685, "\u0917\u0941\u0921\u093c": 686, "\u092a\u094b\u091f\u0932\u0940": 687, "\u092c\u093e\u0902\u0927": 688, "\u0926\u0940": 689, "\u0917\u0941\u0921": 690, "\u0915\u0930\u0928\u0947": 691, "\u092f\u0941\u0935\u093e": 692, "\u091a\u0922\u0924\u0947": 693, "\u091a\u0922\u0928\u0947": 694, "\u0928\u0940\u091a\u0947": 695, "\u0932\u0921\u093c\u0915\u093f\u092f\u094b\u0902": 696, "\u0921\u0923\u094d\u200d\u0921\u0947\u0902": 697, "\u092e\u093e\u0930\u093e": 698, "\u091c\u0940\u0924": 699, "\u0917\u0918\u0947\u0921\u093c\u094b\u0902": 700, "\u0906\u0926\u093f\u0935\u093e\u0938\u0940\u092f\u094b\u0902": 701, "\u092e\u0939\u0924\u094d\u200d\u0935\u092a\u0942\u0930\u094d\u0923": 702, "\u092a\u094d\u0930\u0915\u093e\u0930": 703, "\u091b\u094b\u091f\u0947": 704, "\u092e\u0928\u093e\u090f": 705, "\u0906\u091c\u0915\u0932": 706, "\u0906\u0926\u093f\u0935\u093e\u0938\u093f\u092f\u094b\u0902": 707, "\u092a\u0930\u093f\u0935\u0947\u0936": 708, "\u0906\u0927\u0941\u0928\u093f\u0915\u0924\u093e": 709, "\u0913\u0930": 710, "\u092e\u0941\u0921\u093c": 711, "\u091d\u0932\u0915": 712, "\u0938\u094d\u200d\u092a\u0937\u094d\u200d\u091f": 713, "\u0926\u093f\u0916\u093e\u0908": 714, "\u0926\u0947": 715, "\u0917\u094b\u0935\u093f\u0902\u0926": 716, "\u0938\u0941\u0930\u0947\u0936": 717, "\u0915\u0939\u093e": 718, "\u0938\u094b\u091a": 719, "\u0917\u0941\u0932\u094d\u200d\u0932\u0940": 720, "\u0921\u0902\u0921\u0947": 721, "\u0916\u0947\u0932\u0947\u0917\u0947\u0902": 722, "\u0915\u0939\u0949\u0902": 723, "\u0928\u0926\u093f\u092f\u093e": 724, "\u0909\u0938": 725, "\u092a\u093e\u0930": 726, "\u0913\u0939": 727, "\u092c\u0922\u093f\u093c\u092f\u093e": 728, "\u091f\u0940\u092e": 729, "\u0915\u0939\u093e\u0901": 730, "\u0914\u0902": 731, "\u092c\u0939\u093e\u0926\u0941\u0930": 732, "\u0938\u092c\u0915\u094b": 733, "\u092c\u0941\u0932\u093e\u0913\u0902": 734, "\u0917\u090f": 735, "\u0916\u0947\u0932": 736, "\u0936\u0941\u0930\u0941": 737, "\u0926\u093e\u092e": 738, "\u0915\u094c\u0902\u0928": 739, "\u0932\u0947\u0917\u093e": 740, "\u0915\u093e\u0928\u094d\u200d\u0939\u093e": 741, "\u0939\u093e\u0930\u0947\u0917\u093e": 742, "\u0932\u0902\u0917\u0921\u093c\u0940": 743, "\u0915\u0930\u0935\u093e\u092f\u0947\u0902\u0917\u0947": 744, "\u092e\u091c\u093c\u093e": 745, "\u0906\u090f\u0917\u093e": 746, "\u092d\u0942\u0916": 747, "\u0932\u0917\u0940": 748, "\u0915\u0930\u0947\u0902": 749, "\u092f\u093e\u0930": 750, "\u0932\u0947\u0902\u0917\u0947": 751, "\u091a\u094b\u0930\u0940": 752, "\u092a\u093e\u092a": 753, "\u0910\u0938\u093e": 754, "\u092b\u093f\u0930": 755, "\u091a\u0932\u0924\u0947": 756, "\u092e\u092e\u094d\u200d\u092e\u0940": 757, "\u0938\u093e\u0902\u091d": 758, "\u091a\u093f\u0902\u0924\u093e": 759, "\u0915\u0948\u0938\u093e": 760, "\u0932\u0902\u0917\u0921\u0940": 761, "\u0915\u093f\u0938\u0928\u0947": 762, "\u0930\u093e\u092e\u0932\u093e\u0932": 763, "\u091c\u0940\u0924\u093e": 764, "\u0909\u0938\u0928\u0947": 765, "\u0939\u093f\u092e\u094d\u200d\u092e\u0924\u0938\u093f\u0902\u0939": 766, "\u0939\u0930\u093e\u092f\u093e": 767, "\u0926\u094b\u0921\u093c": 768, "\u0915\u0930\u0935\u093e\u0908": 769, "\u0926\u094c\u0921\u093c\u0924\u0947": 770, "\u092d\u093e\u0917": 771, "\u092a\u0940\u091b\u093e": 772, "\u0938\u092c\u0928\u0947": 773, "\u0924\u093e\u0932\u0940": 774, "\u092c\u091c\u093e\u0908": 775, "\u092e\u0949\u0902": 776, "\u092d\u094b\u091c\u0928": 777, "\u092c\u0947\u091f\u093e": 778, "\u0932\u093e\u0924\u0940": 779, "\u0927\u094b\u0915\u0930": 780, "\u0916\u093e\u0913\u0902": 781, "\u091a\u093e\u0935\u0932": 782, "\u0930\u094b\u091f\u0940": 783, "\u0906\u091c\u093c": 784, "\u0938\u0947\u0935\u093e\u0908\u092f\u0949\u0902": 785, "\u092c\u0928\u0940": 786, "\u0932\u0917\u093e": 787, "\u0916\u0947\u0932\u0928\u0947": 788, "\u0938\u093e": 789, "\u0916\u0947\u0932\u094b\u0917\u0947": 790, "\u0939\u0949\u0915\u0940": 791, "\u0926\u0947\u0936": 792, "\u0939\u092e\u0947": 793, "\u0926\u0947\u0924\u093e": 794, "\u0928\u092f\u093e": 795, "\u091c\u0940\u0935\u0928": 796, "\u092e\u093f\u091f\u093e\u0928\u0947": 797, "\u0938\u092c\u0915\u0940": 798, "\u0927\u0930\u0924\u0940": 799, "\u0926\u0942\u0938\u0930\u094b\u0902": 800, "\u092d\u0932\u093e\u0908": 801, "\u0938\u0940\u0916\u0947\u0902": 802, "\u0915\u093f": 803, "\u0914\u0930\u094b\u0902": 804, "\u0906\u092f\u0947\u0902": 805, "\u091c\u0932\u0924\u0940": 806, "\u0926\u094b\u092a\u0939\u0930\u0940": 807, "\u0930\u093e\u0939\u0917\u0940\u0930": 808, "\u0916\u0942\u0936\u092c\u0942": 809, "\u092d\u0930\u0947": 810, "\u0928\u090f": 811, "\u092b\u0932\u094b\u0902": 812, "\u092e\u093e\u092f\u093e": 813, "\u0924\u094d\u200d\u092f\u093e\u0917\u0940": 814, "\u0924\u0930\u0942\u0913\u0902": 815, "\u0905\u0928\u092a\u0922\u093c": 816, "\u0909\u0928\u094d\u200d\u0939\u0947\u0902": 817, "\u092a\u0922\u093c\u093e\u090d\u0902": 818, "\u092e\u0947\u0939\u0928\u0924": 819, "\u0926\u0940\u092a": 820, "\u091c\u0932\u093e\u0910\u0902": 821, "1": 822, "2": 823, "3": 824, "\u091a\u094c\u0925\u093e": 825, "\u0928\u092e\u094d\u200d\u092c\u0930": 826, "\u0915\u093f\u0938\u0915\u093e": 827, "\u0938\u0941\u092e\u0928": 828, "\u0939\u093e\u091c\u0930\u0940": 829, "\u091c\u0940": 830, "\u0917\u0941\u091c\u0930\u093e\u0924": 831, "\u091a\u0932\u0940": 832, "\u0935\u0939\u093e\u0902": 833, "\u092e\u091c\u0926\u0942\u0930\u0940": 834, "\u0905\u091a\u094d\u200d\u091b\u0940": 835, "\u092e\u093f\u0932\u0924\u0940": 836, "\u0909\u0938\u0915\u0940": 837, "\u092a\u0922\u093c\u093e\u0908": 838, "\u0935\u0930\u094d\u0924\u092e\u093e\u0928": 839, "\u092a\u0932\u093e\u092f\u0928": 840, "\u0938\u092e\u0938\u094d\u200d\u092f\u093e": 841, "\u0935\u093f\u0915\u0930\u093e\u0932": 842, "\u092b\u0948\u0932\u0940": 843, "\u0938\u092e\u093e\u0927\u093e\u0928": 844, "\u0938\u0941\u0928\u094b": 845, "\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f": 846, "\u0930\u094b\u091c\u0917\u093e\u0930": 847, "\u0909\u092a\u0932\u092c\u094d\u200d\u0927": 848, "\u0915\u0930\u093e\u0928\u093e": 849, "\u0915\u093f\u0902\u0924\u0941": 850, "\u0936\u093f\u0915\u094d\u0937\u093e": 851, "\u0906\u0917\u0947": 852, "\u092c\u0922\u093c\u0924\u093e": 853, "\u092c\u091a\u094d\u200d\u091a\u094b\u0902": 854, "\u0930\u094b\u0915\u0947": 855, "\u092e": 856, ".": 857, "\u092a\u094d\u0930": 858, "\u092d\u093f\u0932\u093e\u0902\u091a\u0932": 859, "80": 860, "%": 861, "\u091c\u0928\u0924\u093e": 862, "\u0928\u093f\u0935\u093e\u0938": 863, "\u0915\u0930\u0924\u0940": 864, "\u092d\u0940\u0932": 865, "\u092d\u093f\u0932\u093e\u0932\u093e": 866, "\u092a\u091f\u0947\u0932\u093f\u092f\u093e": 867, "\u092c\u093e\u0930\u0947\u0932\u093e": 868, "\u091c\u093e\u0924\u093f": 869, "\u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915": 870, "\u0938\u094c\u0902\u0926\u0930\u094d\u092f": 871, "\u0909\u0928\u0915\u093e": 872, "\u092c\u0940\u0924\u0924\u093e": 873, "\u092a\u0939\u093e\u0921\u093c": 874, "\u0936\u093f\u0932\u093e\u090d\u0902": 875, "\u0907\u0928\u0915\u0947": 876, "\u0926\u0947\u0935": 877, "\u0938\u094d\u200d\u0925\u093e\u0928": 878, "\u092d\u0940\u0932\u094b": 879, "\u0928\u093f\u092f\u092e": 880, "\u0915\u093e\u0928\u0942\u0928": 881, "\u0938\u0926\u093f\u092f\u094b\u0902": 882, "\u092a\u093e\u0932\u0928": 883, "\u0915\u0930\u0924\u0947": 884, "\u0928\u093f\u0936\u094d\u200d\u091b\u0932": 885, "\u0905\u092d\u093e\u0935\u094b\u0902": 886, "\u091c\u0940\u0915\u0930": 887, "100": 888, "\u0935\u0930\u094d\u0937": 889, "\u091c\u0940\u0935\u093f\u0924": 890, "\u0905\u0928\u092e\u094b\u0932": 891, "\u0909\u092a\u0939\u093e\u0930": 892, "\u0932\u093f\u092f\u0947": 893, "\u0909\u092a\u092f\u094b\u0917\u0940": 894, "\u092c\u093f\u091c\u0932\u0940": 895, "\u0928\u093f\u0930\u094d\u092e\u093e\u0923": 896, "\u0909\u092a\u092f\u094b\u0917": 897, "\u0938\u094d\u200d\u0928\u0928": 898, "\u0938\u092b\u093e\u0908": 899, "\u0935": 900, "\u092a\u0915\u093e\u0928\u0947": 901, "\u092c\u091a\u093e\u092f\u093e": 902, "\u0938\u0915\u0924\u093e": 903, "\u092c\u0928\u093e\u092f\u093e": 904, "\u0926\u093e\u0926\u093e\u091c\u0940": 905, "\u0915\u0941\u090d": 906, "\u0939\u092e\u0928\u0947": 907, "\u092c\u094b\u0924\u0932": 908, "\u0909\u0928\u0915\u0947": 909, "\u092c\u091a\u094d\u200d\u091a\u0947": 910, "\u0926\u0947\u0916\u0947\u0917\u0947\u0902": 911, "\u091c\u0930\u0942\u0930": 912, "\u0935\u093f\u091a\u093e\u0930": 913, "\u0935\u094d\u200d\u092f\u0930\u094d\u0925": 914, "\u0928": 915, "\u092c\u0939\u0928\u0947": 916, "\u0926\u0947\u0902": 917, "\u0938\u0926\u093e\u092c\u0939\u093e\u0930": 918, "\u091c\u0917\u0939": 919, "\u0926\u0947\u0916\u0928\u0947": 920, "\u092e\u093f\u0932\u0924\u093e": 921, "\u0914\u0937\u0927\u093f\u092f\u093e\u0902": 922, "\u092c\u0928\u093e\u0908": 923, "\u0932\u092e\u094d\u200d\u092c\u093e": 924, "\u0918\u0928\u093e": 925, "\u091b\u093e\u092f\u093e\u0926\u093e\u0930": 926, "\u0935\u0943\u0915\u094d\u0937": 927, "\u092a\u0941\u0930\u093e\u0928\u0947": 928, "\u092e\u0928\u0941\u0937\u094d\u200d\u092f": 929, "\u0935\u0930\u0926\u093e\u0928": 930, "\u0938\u093e\u092c\u093f\u0924": 931, "\u0938\u092b\u0947\u0926": 932, "\u0916\u093f\u0932\u0924\u0947": 933, "\u091c\u093f\u0928\u094d\u200d\u0939\u0947\u0902": 934, "\u0928\u093f\u092c\u094b\u0932\u0940": 935, "\u0915\u0939\u0924\u0947": 936, "\u092a\u0924\u094d\u0924\u093f\u092f\u093e\u0902": 937, "\u0938\u094d\u200d\u0935\u093e\u0926": 938, "\u0915\u0921\u093c\u0935\u0940": 939, "\u092e\u0947\u092e": 940, "\u0928\u0935\u093e\u0908": 941, "\u0928\u0935\u0908": 942, "\u092a\u0930\u094d\u0935": 943, "\u0928\u0935\u093e\u0916\u093e\u0908": 944, "\u0936\u092c\u094d\u200d\u0926\u094b\u0902": 945, "\u0928\u0935\u093e": 946, "\u0916\u093e\u0908": 947, "\u092c\u0928\u093e": 948, "\u091c\u093f\u0938\u0915\u093e": 949, "\u0905\u0930\u094d\u0925": 950, "\u0928\u092f\u093e\u0916\u093e\u0928\u093e": 951, "\u092e\u0941\u0916\u094d\u200d\u092f\u0924": 952, ":": 953, "\u0928\u0908": 954, "\u092b\u0938\u0932": 955, "\u0938\u094d\u200d\u0935\u093e\u0917\u0924": 956, "\u092e\u0928\u093e\u092f\u093e": 957, "\u092c\u093e\u0930\u093f\u0936": 958, "\u092e\u094c\u0938\u092e": 959, "\u092b\u0938\u0932\u094b\u0902": 960, "\u0928\u093f\u0915\u0932\u0928\u0947": 961, "\u0905\u0902\u091a\u0932\u094b\u0902": 962, "\u092a\u091f\u0947\u0932": 963, "\u092a\u0941\u091c\u093e\u0930\u093e": 964, "\u0928\u093f\u0930\u094d\u0923\u092f": 965, "\u0905\u0928\u0941\u0938\u093e\u0930": 966, "\u092a\u0930\u092e\u094d\u200d\u092a\u0930\u093e": 967, "\u092a\u0942\u091c\u0928": 968, "\u0928\u093e\u091a": 969, "\u0917\u093e\u0928\u093e": 970, "\u092a\u0942\u0930\u0940": 971, "\u091c\u093e\u0917\u0930\u0923": 972, "\u0928\u093e\u0924\u0947": 973, "\u0930\u093f\u0936\u094d\u200d\u0924\u0947\u0926\u093e\u0930\u094b\u0902": 974, "\u091a\u0935\u0932\u0947": 975, "\u0915\u0915\u0921\u093c\u0940": 976, "\u092d\u0941\u091f\u094d\u091f\u0947": 977, "\u0915\u093e\u091a\u0930\u0947": 978, "\u092d\u093f\u0902\u0921\u0940": 979, "\u0915\u093f\u0915\u094b\u0921\u0947": 980, "\u092d\u093e\u091c\u0940": 981, "\u0906\u0926\u093f": 982, "\u0938\u093e\u092e\u0917\u094d\u0930\u0940": 983, "\u092a\u0915\u0935\u093e\u0928": 984, "\u092c\u0928\u093e\u0915\u0930": 985, "\u0915\u0941\u0932\u0926\u0947\u0935\u0940": 986, "\u092c\u093e\u092c\u093e": 987, "\u091a\u0922\u093c\u093e\u092f\u093e": 988, "\u0924\u092c": 989, "\u092c\u0941\u091c\u0941\u0930\u094d\u0917": 990, "\u0927\u093e\u0928": 991, "\u0939\u094b\u0928\u0947": 992, "\u0938\u092e\u094d\u200d\u092a\u0942\u0930\u094d\u0923": 993, "\u092e\u0939\u093e\u0924\u094d\u200d\u092e\u093e": 994, "\u0917\u0949\u0902\u0927\u0940": 995, "\u092c\u093e\u0930\u0947": 996, "\u091c\u093e\u0928\u0947\u0917\u0947\u0902": 997, "\u092e\u0939\u093e\u0928": 998, "\u0925\u0947": 999, "\u091c\u0928\u094d\u200d\u092e": 1000, "\u0905\u0915\u094d\u200d\u091f\u0942\u092c\u0930": 1001, "1869": 1002, "\u092a\u0942\u0930\u093e": 1003, "\u0926\u093e\u0938": 1004, "\u0915\u0930\u092e": 1005, "\u091a\u0928\u094d\u200d\u0926\u094d\u0930": 1006, "\u0917\u0949\u0927\u0940": 1007, "\u0909\u0928\u0915\u0940": 1008, "\u0928\u093e": 1009, "\u092a\u0941\u0924\u0932\u0940": 1010, "\u092c\u093e\u0908": 1011, "\u092c\u093e\u092a\u0942": 1012, "\u0930\u093e\u0937\u094d\u200d\u091f\u094d\u0930": 1013, "\u0906\u091c\u093e\u0926\u0940": 1014, "\u0932\u0921\u093c\u0947": 1015, "\u0909\u0928\u094d\u200d\u0939\u094b\u0902\u0928\u0947": 1016, "\u0906\u091c\u093e\u0926": 1017, "\u0915\u0930\u093e\u092f\u093e": 1018, "\u092e\u0943\u0924\u094d\u200d\u092f\u0941": 1019, "30": 1020, "\u091c\u0928\u0935\u0930\u0940": 1021, "1948": 1022, "\u0939\u0941\u0908": 1023, "\u092e\u0927\u094d\u200d\u092f\u092a\u094d\u0930\u0926\u0947\u0936": 1024, "\u091c\u0928\u091c\u093e\u0924\u093f": 1025, "\u091c\u093f\u0938\u0947": 1026, "\u0927\u0928\u0941\u0937": 1027, "\u092a\u0941\u0930\u0942\u0937\u094b\u0902": 1028, "\u0909\u0924\u094d\u200d\u0924\u0930": 1029, "\u092e\u093e\u0939\u0940": 1030, "\u092a\u094d\u0930\u0935\u093e\u0939": 1031, "\u0926\u0915\u094d\u0937\u093f\u0923": 1032, "\u0928\u0930\u094d\u092e\u0926\u093e": 1033, "\u092d\u0942\u092e\u093f": 1034, "\u091f\u0941\u0915\u0921\u093c\u093e": 1035, "\u0938\u093e\u0902\u0938\u094d\u200d\u0915\u0943\u0924\u093f\u0915": 1036, "\u0915\u0947\u0928\u094d\u200d\u0926\u094d\u0930": 1037, "\u092a\u094d\u0930\u0924\u0940\u0915": 1038, "\u0907\u0902\u0926\u094c\u0930": 1039, "150": 1040, "\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u0947\u0902": 1041, "\u092e\u0941\u0916\u094d\u200d\u092f": 1042, "\u091c\u0928\u091c\u093e\u0924\u093f\u092f\u093e\u0901": 1043, "\u092d\u093f\u0932\u093e\u0932": 1044, "\u0918\u0928\u0940": 1045, "\u0906\u092c\u093e\u0926\u0940": 1046, "\u0935\u093e\u0932\u0940": 1047, "\u200d\u092a\u094d\u0930\u0924\u093f\u0926\u093f\u0928": 1048, "\u0917\u0924\u093f\u0935\u093f\u0927\u093f\u092f\u094b\u0902": 1049, "\u0930\u0939\u0928\u0947": 1050, "\u0938\u092e\u0941\u0926\u093e\u092f": 1051, "\u0938\u0902\u0930\u0915\u094d\u0937\u0923": 1052, "\u0907\u0924\u093f\u0939\u093e\u0938": 1053, "\u0918\u091f\u0928\u093e\u090d": 1054, "\u0938\u0928": 1055, "1584": 1056, "\u0938\u094d\u200d\u0925\u093e\u092a\u0928\u093e": 1057, "\u0915\u0947\u0936\u094b\u0926\u093e\u0938": 1058, "\u0915\u093f\u0936\u0928": 1059, "1600": 1060, "\u092e\u0941\u0917\u0932": 1061, "\u0938\u093e\u092e\u094d\u0930\u093e\u091c\u094d\u200d\u092f": 1062, "\u0928\u093f\u092f\u0902\u0924\u094d\u0930\u0923": 1063, "1947": 1064, "\u0935\u093f\u0932\u092f": 1065, "1956": 1066, "\u092e\u0927\u094d\u200d\u092f": 1067, "\u0935\u093f\u0932\u091c\u092f": 1068, "\u0916\u0942\u092c\u0938\u0942\u0930\u0924": 1069, "\u0910\u0924\u093f\u0939\u093e\u0938\u093f\u0915": 1070, "\u0932\u094b\u0915\u092a\u094d\u0930\u093f\u092f": 1071, "\u092a\u0930\u094d\u092f\u091f\u0928": 1072, "\u092a\u094d\u0930\u0924\u094d\u200d\u092f\u0947\u0915": 1073, "\u0917\u0949\u0935": 1074, "\u091b\u094b\u091f\u093e": 1075, "\u0935\u0928": 1076, "\u0926\u0947\u0935\u0924\u093e": 1077, "\u0907\u0938\u0915\u0947": 1078, "\u091c\u093f\u092e\u094d\u200d\u092e\u0947\u0926\u093e\u0930\u0940": 1079, "\u0932\u0947\u0924\u093e": 1080, "\u0905\u092a\u0928\u0940": 1081, "\u092a\u0939\u0932\u0940": 1082, "\u0905\u0930\u094d\u092a\u093f\u0924": 1083, "\u0930\u093e\u0928\u0940": 1084, "\u0924\u0941\u0930\u0902\u0924": 1085, "\u0909\u0902\u0917\u0932\u0940": 1086, "\u0915\u093e\u091f": 1087, "\u0916\u0942\u0928": 1088, "\u0928\u093e\u0917\u093f\u0928": 1089, "\u0926\u092f\u093e": 1090, "\u091c\u093f\u0902\u0926\u093e": 1091, "\u0905\u0928\u091c\u093e\u0928\u0947": 1092, "\u0917\u0932\u0924\u0940": 1093, "\u0915\u094d\u0937\u092e\u093e": 1094, "\u092e\u093e\u0902\u0917\u0924\u093e": 1095, "\u092a\u0924\u094d\u0928\u093f": 1096, "\u092e\u0939\u0932": 1097, "\u0916\u0941\u0936\u0939\u093e\u0932": 1098, "\u092c\u093f\u0924\u093e\u0928\u0947": 1099, "\u092c\u0940\u0930\u092c\u0932": 1100, "\u0905\u0915\u092c\u0930": 1101, "\u0906\u092e\u0926\u0928\u0940": 1102, "\u091a\u093e\u0939\u0940": 1103, "\u092a\u0948\u0938\u093e": 1104, "\u0915\u092e\u093e\u0924\u093e": 1105, "\u0909\u0938\u092e\u0947\u0902": 1106, "\u092c\u094b": 1107, "\u0926\u0942\u0938\u0930\u093e": 1108, "\u091a\u0941\u0915\u093e": 1109, "\u0924\u0940\u0938\u0930\u093e": 1110, "\u0926\u093e\u0928": 1111, "\u092c\u091a\u093e": 1112, "\u091a\u0915\u0930\u093e": 1113, "\u092c\u0924\u093e\u092f\u093e": 1114, "\u0915\u092e\u093e\u0908": 1115, "\u0916\u0930\u094d\u091a": 1116, "\u0938\u0947\u0935\u093e": 1117, "\u0917\u0930\u0940\u092c": 1118, "\u0932\u094b\u0917\u094b": 1119, "\u092e\u0941\u0938\u0940\u092c\u0924": 1120, "\u0930\u0916\u0924\u093e": 1121, "\u091a\u0924\u0941\u0930\u093e\u0908": 1122, "\u092c\u0947\u0939\u0926": 1123, "\u0916\u0941\u0936": 1124, "\u0924\u094b\u0924\u0947": 1125, "\u092e\u0948\u0928\u093e": 1126, "\u0925\u0915": 1127, "\u0939\u0942\u0902": 1128, "\u0925\u094b\u0921\u093c\u093e": 1129, "\u0906\u0930\u093e\u092e": 1130, "\u0932\u094b": 1131, "\u0920\u0902\u0921\u0940": 1132, "\u092c\u0939": 1133, "\u092a\u0938\u0940\u0928\u093e": 1134, "\u0938\u0941\u0916\u093e": 1135, "\u092e\u0948\u0902\u0928\u0947": 1136, "\u0921\u093e\u0932\u0940": 1137, "\u0930\u0916\u093e": 1138, "\u092e\u0940\u0920\u093e": 1139, "\u0932\u0947\u0928\u093e": 1140, "\u091d\u0930\u0928\u0947": 1141, "\u091a\u0932\u0947\u0902\u0917\u0947": 1142, "\u0920\u0902\u0921\u093e": 1143, "\u092a\u093f\u092f\u0947\u0902\u0917\u0947": 1144, "\u092c\u093e\u0924\u0947\u0902": 1145, "\u092a\u094d\u0930\u0947\u092e": 1146, "\u0924\u0947\u0930\u0940": 1147, "\u0938\u093e\u0930\u0940": 1148, "\u0925\u0915\u093e\u0928": 1149, "\u0932\u0947\u0924\u0940": 1150, "\u0932\u094c\u0902\u091f\u0915\u0930": 1151, "\u0939\u094b\u0915\u0930": 1152, "\u0938\u0941\u0928": 1153, "\u091d\u0917\u0921\u093c\u093e": 1154, "\u092e\u093f\u0932\u091c\u0941\u0932": 1155, "\u0918\u092e\u0902\u0921\u0940": 1156, "\u0930\u0939\u0924\u093e": 1157, "\u0938\u0941\u092c\u0939": 1158, "\u2013\u0938\u0941\u092c\u0939": 1159, "\u0926\u0939\u093e\u0921\u093c": 1160, "\u0932\u0917\u093e\u0924\u093e": 1161, "\u0906\u0935\u093e\u091c": 1162, "\u0938\u0941\u0928\u0915\u0930": 1163, "\u0938\u093e\u0930\u0947": 1164, "\u092d\u092f\u092d\u0940\u0924": 1165, "\u0938\u094b\u091a\u093e": 1166, "\u0938\u092c\u0915": 1167, "\u0938\u093f\u0916\u093e\u0928\u093e": 1168, "\u092a\u0921\u093c\u0947\u0917\u093e": 1169, "\u0939\u0941\u090f": 1170, "\u092f\u094b\u091c\u0928\u093e": 1171, "\u0916\u0941\u0926": 1172, "\u0932\u093f\u092f\u093e": 1173, "\u0905\u0935\u0938\u0930": 1174, "\u0907\u0938\u0915\u093e": 1175, "\u091c\u094d\u091e\u093e\u0928": 1176, "\u0926\u093f\u092f\u093e": 1177, "\u0939\u092e\u0947\u0936\u093e": 1178, "\u091a\u0924\u0941\u0930": 1179, "\u091a\u093e\u0932\u0915": 1180, "\u092c\u0928\u0947": 1181, "\u092c\u0947\u091f\u0947": 1182, "\u0926\u093f\u0928\u092d\u0930": 1183, "\u0915\u0930\u0915\u0947": 1184, "\u0935\u093e\u092a\u0938": 1185, "\u0909\u0938\u0915\u094b": 1186, "\u092c\u0930\u094d\u0924\u0928": 1187, "\u0926\u093f\u092f\u0947": 1188, "\u0909\u0920\u093e\u0928\u0947": 1189, "\u0915\u093f\u0938\u094d\u200d\u092e\u0924": 1190, "\u0938\u094b\u0908": 1191, "\u092a\u0942\u0902\u091b\u093e": 1192, "\u0938\u092e\u0941\u0926\u094d\u0930": 1193, "\u0915\u093f\u0928\u093e\u0930\u0947": 1194, "\u0932\u093e\u0920\u0940": 1195, "\u092c\u093e\u0930\u0939": 1196, "\u091f\u0942\u0915\u0921\u0947": 1197, "\u0924\u0948\u092f\u093e\u0930\u0940": 1198, "\u0928\u093f\u0915\u0932\u0947": 1199, "\u0938\u0947\u092e\u0932": 1200, "\u0915\u0939\u093e\u0928\u0940": 1201, "\u0938\u0941\u0928\u093e\u0908": 1202, "\u0916\u091c\u093e\u0928\u093e": 1203, "\u0917\u0921\u093e": 1204, "\u0916\u091c\u093e\u0928\u0947": 1205, "\u092a\u094d\u0930\u0936\u094d\u200d\u0928\u094b\u0902": 1206, "\u092f\u0939\u0940\u0902": 1207, "\u0938\u093e\u0930\u093e": 1208, "\u091a\u0932\u093e": 1209, "\u0927\u0928\u0935\u093e\u0928": 1210, "\u0932\u093f\u0916\u093e": 1211, "\u0915\u0930\u0935\u093e\u092f\u0947": 1212, "\u091b\u094b\u091f\u0940": 1213, "\u0915\u094c\u0910": 1214, "\u092c\u0941\u0930\u0940": 1215, "\u0906\u0926\u0924": 1216, "\u0916\u0930\u0917\u094b\u0936": 1217, "\u0938\u093f\u0916\u093e\u0928\u0947": 1218, "\u092e\u093e\u0930\u0928\u0947": 1219, "\u0924\u094b\u0921\u093c\u094b\u0917\u0940": 1220, "\u0906\u0936\u094d\u200d\u091a\u0930\u094d\u092f": 1221, "\u0915\u0939\u0924\u0940": 1222, "\u092c\u0924\u093e\u0908": 1223, "\u0915\u094c\u0906": 1224, "\u0924\u0932\u093e\u0936": 1225, "\u0908\u0927\u0930": 1226, "\u092d\u091f\u0915": 1227, "\u0905\u091a\u093e\u0928\u0915": 1228, "\u0918\u0921\u093c\u093e": 1229, "\u0918\u0921\u093c\u0947": 1230, "\u092a\u0940\u0928\u0947": 1231, "\u0915\u094b\u0936\u093f\u0938": 1232, "\u091a\u094b\u0902\u091a": 1233, "\u092a\u0939\u0941\u0902\u091a\u0940": 1234, "\u0915\u0902\u0915\u0921\u093c": 1235, "\u0921\u093e\u0932\u0947": 1236, "\u0918\u0921\u0947": 1237, "\u0921\u093e\u0932\u0928\u0947": 1238, "\u092a\u0939\u0941\u0902\u091a": 1239, "\u092a\u093f\u092f\u093e": 1240, "\u0909\u0921\u093c": 1241, "\u092a\u0940": 1242, "\u092a\u094d\u200d\u092f\u093e\u0938": 1243, "\u092c\u0941\u091d\u093e\u0908": 1244, "\u0938\u0928\u094d\u200d\u0924\u093e\u0928": 1245, "\u0915\u093e\u0930\u0923": 1246, "\u0926\u0941": 1247, "\u0916\u0940": 1248, "\u0918\u094b\u0937\u0923\u093e": 1249, "\u092c\u0940\u091c\u094b": 1250, "\u092a\u094c\u0927\u093e": 1251, "\u090a\u0917\u093e\u092f\u0947\u0917\u093e": 1252, "\u0938\u093e\u0927\u0941\u0930\u093e\u092e": 1253, "\u0928\u093e\u092e\u0915": 1254, "\u092a\u094c\u0927\u094b": 1255, "\u0928\u0930\u094d\u0938\u0930\u0940": 1256, "\u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e": 1257, "\u092c\u0940\u091c\u094b\u0902": 1258, "\u092c\u094b\u092f\u093e": 1259, "\u0916\u093e\u0926": 1260, "\u092c\u0940\u091c": 1261, "\u0905\u0902\u0915\u0941\u0930\u093f\u0924": 1262, "\u0915\u092e\u0940": 1263, "\u0916\u0924\u094d\u200d\u092e": 1264, "\u0917\u092e\u0932\u094b\u0902": 1265, "\u091a\u0941\u0915\u0947": 1266, "\u0916\u093e\u0932\u0940": 1267, "\u0917\u092e\u0932\u093e": 1268, "\u0916": 1269, "\u0926\u093f\u0916\u093e\u092f\u093e": 1270, "\u0939\u0941\u092f\u0947": 1271, "\u0915\u0947\u0935\u0932": 1272, "\u0908\u092e\u093e\u0928\u0926\u093e\u0930": 1273, "\u0928\u093f\u0915\u0932\u093e": 1274, "\u0930\u093e\u091c\u094d\u200d\u092f": 1275, "\u0918\u094b\u0937\u093f\u0924": 1276, "\u0918\u091f\u0928\u093e": 1277, "\u091b\u093e\u0924\u094d\u0930\u093e\u0913\u0902": 1278, "\u092e\u0941\u091f\u093e\u0935": 1279, "\u091b\u093e\u0924\u094d\u0930\u093e": 1280, "\u0915\u0941\u0924\u094d\u200d\u0924\u093e": 1281, "\u092a\u093e\u0932": 1282, "\u091c\u093f\u0938\u0915\u0947": 1283, "\u0917\u0932\u0947": 1284, "\u092a\u091f\u094d\u091f\u093e": 1285, "\u092c\u0902\u0927\u093e": 1286, "\u0909\u0920\u0915\u0930": 1287, "\u0915\u0941\u0932\u094d\u200d\u0939\u093e\u0921\u0940": 1288, "\u0915\u093e\u091f\u0928\u0947": 1289, "\u092e\u093e\u0930\u0924\u093e": 1290, "\u092d\u093e\u0908\u092f\u094b\u0902": 1291, "\u092a\u0942\u0930\u094b": 1292, "\u092c\u0941\u0906\u0908": 1293, "\u0905\u0928\u094d\u200d\u0928": 1294, "\u092d\u0902\u0921\u093e\u0930": 1295, "\u0932\u0917": 1296, "\u092c\u0941\u0930\u094d\u091c\u0941\u0917": 1297, "\u0926\u092e\u094d\u200d\u092a\u0924\u094d\u0924\u093f": 1298, "\u092a\u0939\u093e\u0921\u093c\u0940": 1299, "\u0916\u093e\u0928\u0947": 1300, "\u091a\u093f\u0932\u094d\u200d\u0932\u093e\u0928\u0947": 1301, "\u0906\u092f\u0940": 1302, "\u0938\u093f\u092f\u093e\u0930": 1303, "\u0939\u0941\u0915\u094d\u200d\u0915\u0947": 1304, "\u091a\u093f\u0932\u094d\u200d\u0932\u093e": 1305, "\u0917\u0922\u094d\u0922\u093e": 1306, "\u0916\u094b\u0926\u093e": 1307, "\u0909\u0938\u092e\u0947": 1308, "\u0917\u093f\u0930": 1309, "\u092b\u0902\u0938": 1310, "\u092c\u093f\u0932\u094d\u200d\u0932\u0940": 1311, "\u0917\u0939\u0930\u0940": 1312, "\u0926\u094b\u0938\u094d\u200d\u0924\u0940": 1313, "\u0909\u0938\u0915\u0947": 1314, "\u092a\u0940\u091b\u0947": 1315, "\u092d\u093e\u0917\u0924\u0947": 1316, "\u2013\u092d\u093e\u0917\u0924\u0947": 1317, "\u091c\u093e\u0928\u0947": 1318, "\u0916\u0921\u093c\u0947": 1319, "\u092c\u0902\u0926\u0930": 1320, "\u091b\u0940\u0928\u093e": 1321, "\u091d\u092a\u091f\u0940": 1322, "\u0926\u0947\u0916": 1323, "\u0909\u0924\u0930\u0915\u0930": 1324, "\u0909\u0928\u0938\u0947": 1325, "\u092a\u0942\u091b\u093e": 1326, "\u092c\u0930\u093e\u092c\u0930\u2013\u092c\u0930\u093e\u092c\u0930": 1327, "\u0926\u0942\u0902\u0917\u093e": 1328, "\u0939\u094b\u0936\u093f\u092f\u093e\u0930": 1329, "\u092c\u093e\u0930": 1330, "\u0910\u0938\u0947": 1331, "\u0915\u093e\u091f\u0924\u093e": 1332, "\u0939\u093f\u0938\u094d\u200d\u0938\u093e": 1333, "\u091c\u094d\u200d\u092f\u093e\u0926\u093e": 1334, "\u091a\u0932\u0947": 1335, "\u0916\u0941\u0936\u0940": 1336, "\u2013\u0916\u0941\u0936\u0940": 1337, "\u091a\u0922\u093c\u0915\u0930": 1338, "\u092c\u0948\u0920": 1339, "\u091a\u0948\u0932\u093e": 1340, "\u0917\u0941\u0930\u0942": 1341, "\u091a\u0947\u0932\u0947": 1342, "\u0906\u0927\u0940": 1343, "\u0930\u094b\u0928\u0947": 1344, "\u092b\u093e\u0915\u0940\u0930": 1345, "\u092d\u0940\u0916": 1346, "\u092e\u093e\u0902\u0917\u0928\u0947": 1347, "\u091c\u093f\u0938": 1348, "\u0918\u094b\u0938\u0932\u093e": 1349, "\u092c\u0902\u0926\u0930\u094b": 1350, "\u091d\u0941\u0923\u094d\u200d\u0921": 1351, "\u091a\u093f\u0921\u093f\u092f\u093e": 1352, "\u0926\u0947\u0916\u0915\u0930": 1353, "\u092c\u0921\u093c": 1354, "\u091a\u093e\u0930\u094b": 1355, "\u091c\u093e\u0917\u0932": 1356, "\u0926\u0947\u0916\u0930\u0947\u0916": 1357, "\u092c\u0948\u0932\u094b\u0902": 1358, "\u0938\u0941\u0938\u094d\u200d\u0924\u093e": 1359, "\u0917\u0939\u0930\u093e": 1360, "\u0930\u093f\u0936\u094d\u200d\u0924\u093e": 1361, "\u0907\u0928\u0915\u093e": 1362, "\u0915\u0943\u0937\u093f": 1363, "\u0917\u093e\u0902\u0935\u094b": 1364, "\u0939\u0930\u093f\u092f\u093e\u0932\u0940": 1365, "\u0905\u092e\u093e\u0935\u0938": 1366, "\u0916\u093e\u092f\u0940": 1367, "\u0926\u0936\u0930\u0939\u093e": 1368, "\u0926\u093f\u092a\u093e\u0935\u0932\u0940": 1369, "\u091b\u0948\u0930\u0924\u093e": 1370, "\u091c\u094d\u200d\u0935\u093e\u0930\u093e": 1371, "\u092e\u0939\u093f\u0932\u093e\u0910\u0902": 1372, "\u2013\u0905\u092a\u0928\u0947": 1373, "\u0932\u0940\u092a\u0928\u0947": 1374, "\u092a\u094b\u0924\u0928\u0947": 1375, "\u0938\u0941\u0925\u0930\u093e": 1376, "\u091c\u0941\u091f": 1377, 